TranslationRevision = 142042
local trans = TranslationTable

-- Steam 版以外の体験版の言語ファイルの誤訳修正
trans["10015"] = [==[一般]==]
trans["10958"] = [==[フィデル・カストロ]==]
trans["10959"] = [==[チェ・ゲバラ]==]
trans["10960"] = [==[エルナンデス・マルティネス]==]
trans["10961"] = [==[フランソワ・デュヴァリエ]==]
trans["10962"] = [==[フアン・ペロン]==]
trans["10964"] = [==[アウグスト・ピノチェト]==]
trans["10965"] = [==[アントニオ・サラザール]==]
trans["10966"] = [==[アナスタシオ・ソモサ]==]
trans["10967"] = [==[マヌエル・ノリエガ]==]
trans["10968"] = [==[ラファエル・トルヒーヨ]==]
trans["10969"] = [==[エバ“エビータ”・ペロン]==]
trans["10971"] = [==[マリア・ゴメス]==]
trans["11392"] = [==[マンマ・ミーア！ ここは暑いね。]==]
trans["12034"] = [==[アドリアーノ]==]
trans["12035"] = [==[アルド]==]
trans["12036"] = [==[アメデーオ]==]
trans["12038"] = [==[アメリゴ]==]
trans["12039"] = [==[アンセルモ]==]
trans["12040"] = [==[アゴスティーノ]==]
trans["12041"] = [==[バルダッサーレ]==]
trans["12042"] = [==[ベネデット]==]
trans["12045"] = [==[クリストーフォロ]==]
trans["12046"] = [==[カミッロ]==]
trans["12047"] = [==[ダミアーノ]==]
trans["12049"] = [==[ディオメデス]==]
trans["12050"] = [==[ドミニコ]==]
trans["12118"] = [==[カテリーナ]==]
trans["12153"] = [==[アウグスト]==]
trans["13360"] = [==[（減給）大変だ！給料を減らされたよ。]==]
trans["15374"] = [==[E = mc²です。]==]
trans["15399"] = [==[ほら、手榴弾はどうだ！]==]
trans["18099"] = [==[これは忠誠な家来たちを喜ばすことができる、重要な布告なのです。これでさらにメンバーが増えるかもしれません！ええ、これに署名すれば、島のすべてがうまくいきます。ここ15分間でいつ私が間違ったことを言いました？はいはい、10分間で。

布告「%s1」を発令する。

報酬：政府支持者の敬意＋15（布告が有効な間）]==]
trans["18173"] = [==[布告「%s1」はトロピコの未来を劇的に好転してくれるので、署名してもらうためなら何だってします。もちろん、優しくお願いしてくださらなくてはだめですけれど。

「%s1」を発令する。

報酬：知識人の敬意＋15（布告が有効な間）]==]
trans["18180"] = [==[私たちの役割を果たすいい方法を見つけたの。とても簡単なことよ。これに署名して、母なる自然の感謝を受けるだけ。

布告「%s1」を発令する。

報酬：環境保護論者の敬意＋15（布告が有効な間）]==]
trans["18187"] = [==[わかっていただきたいのは、私が頼んでるわけじゃないんです。そんな平凡なものは、私はどうでもいいのです。ただ、この件はいわば天上のビッグ・ボスその方からの直々のご命令でして、私としてはその命令を直接あなたにお伝えし、かのお方のご意志が実現されるよう取り計らわねばならないのです。これも仕事ですから、いた仕方ありません。彼の機嫌を良くするために今夜はいつもよりラム酒を多めに飲みますが、これに署名してもらうことに関しては譲らないでしょう。

布告「%s1」を発令する。

報酬：宗教の信者の敬意＋15（布告が有効な間）]==]
trans["18206"] = [==[みんなの話題になって、誰がボスであるかを見せつけられる計画を立てよう。「%s1」を発令するべきだと、パブの若いのが考えたんだ。若いのは頭がいいんだ。早く言うことを聞いたほうがいいぜ。エル・ディアブロが見てるぜ！

布告「%s1」を発令する。

報酬：国粋主義者の敬意＋15（布告が有効な間）]==]
trans["18680"] = [==[人]==]
trans["18681"] = [==[人]==]
trans["20095"] = [==[決定]==]
trans["24209"] = [==[フエルテ・エネル・アグア]==]
trans["24826"] = [==[やあ、プレジデンテ。私が売りたいモノを持っているようだね。なに、鉄のことさ。取引しようじゃないか。厄介な人権活動家どものせいで、いつもの供給路が断たれてしまった。そこで、新しいパートナーを探しているんだ。
鉄鉱石を500輸出してくれれば、お互い今よりリッチになれるだろう。私が必要とする量を早く生産するために、鉄の採掘所をもう1つ建設してくれないだろうか。

報酬：スイス銀行$15,000]==]
trans["27245"] = [==[絶対に違いますよ、サニー。トロピコ・ニュース・トゥデイは、最も客観的な情報をお届けしています。他のメディアはただ…口数が多すぎるのです。TNTが放送している限り、トロピコ人全ての言論の自由は、多かれ少なかれ保障されています。]==]
trans["FurnitureFactory upgrade2_rollover"] = [==[換気扇の設置により仕事の質が%d1%%、生産性が%d2%%向上します。ただし、環境汚染も%d3%%増加します]==]
trans["costume-general"] = [==[将軍]==]
trans["unit-general"] = [==[将軍]==]
trans["28597"] = [==[ルチャドール]==]
trans["28599"] = [==[イスラ・ヌブラール]==]

-- その他の誤訳修正
trans["14332"] = [==[%d1年現在]==]
trans["23673"] = [==[累計]==]
trans["24066"] = [==[現在の治政で取得]==]
trans["16085"] = [==[この人物は%s1な%s2です。]==]
trans["17086"] = [==[この建造物には労働者が1人もいません。資格を持った労働者が足りなければ、海外から招き寄せることもできます。または、賃金を上げることにより労働者を集めることもできるでしょう。]==]
trans["15316"] = [==[プレジデンテには敬意が持てないよ。彼はひどいリーダーだよ。]==]
trans["10646"] = [==[退屈なプレジデンテのスピーチ]==]
trans["10731"] = [==[我が同胞の皆さん、私のプレジデンテ在任期間中、皆さんは私に感謝の気持ちを示してくださいました。ああ、私はささやかな使用人に過ぎません。皆さんこそが私の主人であり、雇い主なのです。]==]
trans["11135"] = [==[あなたの父親はプレジデンテでした。そして、その父親も祖父もそうでした。それでは、トロピコの次期プレジデンテはだれでしょうか。プレジデンテになって当然という意識が、自らの立場への責任感覚を麻痺させてしまったようです。]==]
