TranslationRevision = 142042
local trans = TranslationTable
trans["14426OnLive"] = [==[右クリックしてこのスロットを無効にします。左クリックで外国から$%d1で専門家を雇います。コントロールキーを押しながら左クリックで確認プロンプトをスキップします。]==]
trans["Airport description"] = [==[トロピカーナ航空は、古くから魚と人々を一緒に輸送してきた航空会社です。旅行者がパンフレットから魚臭さを嗅ぎつけないことを祈りましょう。いえ、大丈夫です。パンフレットは一冊も残っていません。パンフレットなんて初めからなかったんでした!

空港は、島に旅行者を輸送する手段のひとつになっています。空港利用者はドックから来る旅行者よりも裕福なのが特徴です。]==]
trans["ApartmentModern rollover"] = [==[古きを脱して新しきへ ―― モダン・アパートはトロピコの住民に素晴らしい住居を提供します。]==]
trans["AquaPark description"] = [==[さあ、楽しい水遊びをしましょう!コスト削減のために、外に出た水を集めてウォーターポンプに戻す人たちがいます。

アクアパークは特に子供がいる旅行者に人気の観光スポットです。]==]
trans["BalloonRide description"] = [==[住民があなたのことを「大ぼら吹き」と呼んでいましたよ、プレジデンテ。もちろん、ダイエットの失敗とは無関係でしょうな。こうした批判を黙らせるには、あなたの太鼓腹よりも輝かしく膨れ上がったもの、例えば気球なんかを見せつけてやればよいでしょう。ただ、宮殿のバルコニーには傘を何本か広げておかないと。空から腐った野菜が降ってきますからね。

気球周遊は、旅行者向けの観光施設です。アップグレードして気球を増やせば、別の効果も期待できます。]==]
trans["BeachSite mode2_rollover"] = [==[ジェームズ・ボンド・パーティー! サービスの質が%d1%%向上しますが、裕福な旅行者しか利用できません]==]
trans["Cannery description"] = [==[「メイド・イン・トロピコ」と記された脂ぎった缶詰を見るたびに、プレジデンテはカリブの一小国で自らが築いた繁栄に思いを馳せて思わず涙を流します。

この工場では、魚、コーヒー、パイナップルの缶詰加工が行なえます。缶詰にすると稼ぎが増えます。]==]
trans["ChemicalPlant description"] = [==[プレジデンテ、ここは成功のにおいがしますね。もしかしたら肺が衰えることがあるかもしれませんが、ともかくこれは進歩です。化学プラントでは化学薬品も作れます。用途はちょっとわかりませんが… ともかくよく売れるのです。

化学プラントの化学薬品生産には原材料は必要ありませんが、電力をたくさん使います。アップグレードによっては診療所や病院のサービス向上につながります。]==]
trans["ChristStatue description"] = [==[トロピコの巨大なイエス・キリスト像は、かの有名なブラジルの建造物に奇妙なほど似ていると悪意をもって訴える人々がいます。プレジデンテは、我々の像こそが本家本元であり、それ以外は全て粗悪な模造品で、注目や賞賛、それに宗教的恍惚感を抱くには値しないと断言し、我々を安心させました。

キリストの像があると、宗教派閥の住民割合が増え、周囲の美しさが増します。]==]
trans["CigarFactory description"] = [==[真のリーダーは上質の葉巻を愛するものです。葉巻工場は、タバコの葉を加工し、偉大な男たちに喫煙という極上の楽しみを提供します。

工場をアップグレードすると、機械巻き葉巻の生産が可能になります。]==]
trans["ColonialFort description"] = [==[この植民地時代の要塞を見て、トロピコの歴史の一端に思いを馳せる人も多いでしょう。私はこれを見て、チャンスと思うのです。このガラクタで一山当てることができるはずだと。

植民地時代の要塞は、植民地博物館や地下牢にアップグレードできます。]==]
trans["CondominiumModern description"] = [==[これは、古いマンションに余分の壁を継ぎ足して、より多くの住人を収容できるようにしたものです。しかし、我々の独創的な販売キャンペーンのおかげで、住人達はここが本当に高級な集合住宅なのだと考えて行動するようになっており、もう窓からゴミを投げ捨てたりしなくなりました…それと、犯罪者達も、設置された防犯カメラのハリボテを怖れて近づかなくなりました。]==]
trans["CondominiumModern display_name"] = [==[モダン・マンション]==]
trans["ConstructionOffice description"] = [==[これがないと、他の建造物を建設できません。運送会社と同様、ゲーム開始時にはすでに建設事務所が1つ用意されています。建設事務所を増やせば、大規模プロジェクトの工期を短縮できます。

1つの建設事務所で、建設プロジェクトに従事する建設作業員を8人まで雇用できます。]==]
trans["CosmicPin description"] = [==[レストランがぐるぐる回っているのをご覧あれ。私はもう「酔って」しまいそうですよ。

コズミック・ピンは、トロピコ人と旅行者向けに娯楽を提供します。トロピコ人のための食事の提供もしており、ここの食事は、家庭の食料の代わりになります。高度の高い場所でより効果を発揮するレストランです。]==]
trans["CustomsOffice description"] = [==[ここの職員は、とても特殊で曖昧な計算法を学んできた人たちです。何しろ、計算する度に違う数字をはじき出すのですから。

税関ではワークモードにより、輸出入価格に影響を与えるほか、旅行者に課す税も設定されます。]==]
trans["Dock description"] = [==[ドックなしには、トロピコの実体経済は成り立ちません。島の生産物は全て運搬人によってドックに運ばれ、出港する貨物船に売り渡された後、収入になります。

ドックでは、島の全生産物(トロピコ人の食料は除く)の輸出が行われるほか、全ての輸入品が入荷します。貧しい移民たちもまた、より良い明日を夢見てドックに到着します。]==]
trans["Dungeon description"] = [==[反逆者や他の反体制派などプレジデンテの特別な友人のための、極秘の「娯楽」設備があります。現在、一番人気の「娯楽」は、水責めです(サーフィンと関係があると私は睨んでいるのですが)。この「アトラクション」があまりにも楽しみで何日も眠らない訪問者もいます。

地下牢は、アメリカやソ連に貸し出すこともできます。住民が「娯楽」として利用することもあります。]==]
trans["ElectricPowerPlant description"] = [==[電力がなければ、あなたはカリブで石器時代のような生活を強いられることになるでしょう。情緒あふれる楽園の演出に欠かせない最新の贅沢な設備が利用できるのも、発電所のおかげです。

発電所は、上級建造物や工場のアップグレードに必要な電力を広範囲に供給しますが、かなりの環境汚染を引き起こします。]==]
trans["EternalFlame description"] = [==[永遠の炎の起源は古代文明の時代にさかのぼると言われますが、このモニュメントの本当の意味や、捧げられている人物については諸説があり、ことあるごとにジョークや嘲笑のネタにされています。この永遠の炎が、あなたの立派な人柄に対するトロピコ人の敬意と同様に消えてしまわぬように願いましょう。

永遠の炎は、需要に合わせて派閥やあなた自身、世界平和などに捧げることができるごく一般的なモニュメントです。]==]
trans["FireStation description"] = [==[真っ赤な消防車や消防士の制服を見るだけで、トロピコ人は安心することができます。防災ができるのも思いがけない特典です。

消防署は、市内の火災の消火にあたり、周辺地域の治安を向上します。]==]
trans["FishermansWharf description"] = [==[魚を口にできるのは漁師たちのおかげです。魚は缶詰にして輸出することもできます。しかし、あの魚臭さが災いしてか、漁港をデートの場所に選ぶ人はいません。

漁港では魚が獲れます。トロピコ人は漁港で食料を調達できます。]==]
trans["ForeignBaseUS description"] = [==[ヤンキーの新しいペットというわけですか!? この建造物で、アメリカはこの島に足がかりを築き、超大国の邪悪な謀略のために、いつでもプレジデンテを生贄にできるのです。

同盟国の評価が高ければ、軍事基地から毎年賃料が支払われます。]==]
trans["ForeignBaseUSSR description"] = [==[ソ連の新しいペットというわけですか!? この建造物で、ソ連はこの島に足がかりを築き、超大国の邪悪な謀略のために、いつでもプレジデンテを生贄にできるのです。

同志の評価が高ければ、軍事基地から毎年賃料が支払われます。]==]
trans["FurnitureFactory description"] = [==[高価な家具はどんな家の雰囲気も引き立ててくれます。家具工場の建設費は割高ですが、それに見合うだけの経済的利点があります。相応の投資をすることで、余った板材の再利用が可能になるのです。

家具工場では、板材を家具に加工します。]==]
trans["FurnitureFactory upgrade1_rollover"] = [==[生産性が%d1%%上昇します。]==]
trans["Garage description"] = [==[交通手段を必要とする住民は、ガレージに行きます。するとなぜか車が現れ、そのまま目的地へ向かいます。こうした不思議な現象がトロピコでは見られます。

ガレージ周辺で暮らし働く住民たちは、欲求を満たすのにも、車を使って遠出できます。]==]
trans["GarbageDump description"] = [==[ゴミは何でもかんでも海や道端に捨てていた古き良き時代はどこへいったのでしょう? 今や環境保護論者たちが、近隣の住民に、ゴミを巨大なゴミ捨て場に捨てるよう強制しています。実にくだらない!

ゴミ処理場周辺の環境汚染が低下します。敷地内の環境汚染は依然としてひどいものですが。]==]
trans["GoldenStatue description"] = [==[プレジデンテ、あなたはまるで、手に触れたもの全てを純金に変えてしまうミダス王ですね。この立派な像が建った今、誰もがあなたの24金の輝きを賞賛できるわけです。鳩だって、あなたのリアルな像に敬意を表し、実にうやうやしくフンを垂れることでしょう。

黄金の像があると、政府支持者の派閥に属する人が増えます。また、周辺の美観が向上します。]==]
trans["GourmetRestaurant description"] = [==[舌の肥えた客は、たいてい極上の料理を好みます。貧しい人々の胃が難なく受けつける怪しげな食材には手を出しません。このレストランが提供する真の美食には、気分を高揚させる力があります。

トロピコ人のための食事の提供もしており、ここの食事は、家庭の食料の代わりになります。]==]
trans["GradeSchool description"] = [==[ここは、子どもが字がかけるようになります。トロピコ人の大半は未成熟なシャクトリムシ程度のIQしか持っていませんが、小学校を建てることで、トロピコの未来を担う子供たちの知性を高めることができます。明日の天才を生む土台を築くか、無能で従順なチビゾンビを育てるか。それを決めるのはあなたです。教育は退屈だなんて、誰が言いました?

小学校では子供たちの知能を伸ばし、完璧な住民に育て上げることができます。]==]
trans["HighSchool description"] = [==[良い仕事に就くために高い学歴が求められるのは、どこでも同じです。しかし、専門家を海外から呼び寄せると高くつきます。

高校があれば、そこで教育した自国の住民を上級建造物で働かせることができます。]==]
trans["HorticultureStation description"] = [==[モミからトウモロコシまで、ここで働く人たちは植物のことを熟知しています。特にパパイヤが暴走した一件があってからは、実験もとても慎重に行なうようになりました。

園芸室では周辺地域に樹木を植えます。ワークモードによって様々な作物の収穫を増加させます。]==]
trans["ImmigrationOffice description"] = [==[我が国の優秀な住民のスキルを疑う者はいませんが、労働力や専門家が足りなければ移民の力に頼らざるを得ません。ただし、住民たちが異国の退廃的な影響に毒されて、あなたを見限ったりしないように注意が必要です。

入国管理局では、ワークモードに合わせた移民政策の設定ができます。]==]
trans["IslandTourOffice description"] = [==[トロピコ・ガイドツアーは、旅行者の希望にぴったりの観光地を親切に案内します。ツアーの目的地には、周辺地域で最も美しい場所を設定しておきましょう。

建造物で提供されるサービスの質は、観光フラグが設定されている場所の美しさによって決まります。]==]
trans["JewelryFactory description"] = [==[宝飾品はあらゆる女性の友といえます。金鉱と十分な資金があれば、宝飾品は実入りの良いビジネスになります。宝飾品が離婚の危機を救うこともあるでしょう。

宝飾品工場では、金を加工して宝飾品に仕上げます]==]
trans["LoggingCamp description"] = [==[緑豊かな森林があれば、ひと儲けできます。ただ、木を切り過ぎてはいけません。環境を汚染したり、自然を愛する旅行者を怒らせたりすると、面倒なことになります。この有用な建造物は、製材所の建設準備には欠かせません。

伐採所では木を切って丸太に加工します。]==]
trans["LumberMill description"] = [==[うっそうと茂る森林地帯を見つけたら、この有益な建造物を建てて、経済の早期発展を目指しましょう。ただし、木々の伐採は環境保護論者とエコ志向の旅行者の強烈な反感を買います。

製材所では丸太を板材に加工します。]==]
trans["Marketplace description"] = [==[空腹になった住民は、恥をしのんでわざわざ農場まで歩いて行き、生産者から直接食料を手に入れます。しかし、よく考えて市場を配置すれば、移動にかかる時間を短縮でき、昼寝の時間を延ばせます。

市場では近隣住民に食料を提供します。]==]
trans["Mausoleum description"] = [==[独裁者の偉大さは、その葬儀に比例するものです。できるだけ早い段階で実践を開始することが賢明といえましょう。

もちろん、収益は全てあなたのスイス銀行口座に直行します。反逆者はあなたの大霊廟を破壊するのが好きでたまらないようで、いつも襲撃してきます。]==]
trans["Mine description"] = [==[私のだ、全部私のだ! いや、あなたのものです、プレジデンテ!

採掘所は、近隣の鉱床からワークモードによって鉄、ボーキサイト、金のいずれかを採掘します。甚大な環境汚染をもたらすため、必ず都心部から離れた場所に建設しましょう。]==]
trans["Mine upgrade1_rollover"] = [==[ボーキサイトの生産性が%d1%%、鉄の生産性が%d3%%上昇]==]
trans["Mine upgrade2_rollover"] = [==[鉄の生産性が%d3%%上昇]==]
trans["Mine upgrade3_rollover"] = [==[鉄とボーキサイトの生産性が%d1%%、金の生産性が%d2%%上昇]==]
trans["Ministry description"] = [==[この建造物が政府の中心です。ここは、無為に過ごす大臣が大金を稼ぐ場所です。

特定の大臣を任命することが、上級建造物や布告の条件となります。大臣たちが愚かで臆病で、あらゆる面で悪しき指導者であれば、きっと沢山の不祥事をおこしてトロピコ・ニュース・トゥデイの紙面を飾ることになるでしょう。]==]
trans["Newspaper description"] = [==[見え透いた嘘や偽の情報を大衆に広めるには新聞がうってつけです。お決まりのセリフは、「新聞に書いてあったのだから間違いない」。悲しいかな、情報を鵜呑みにしているのです!

新聞は周辺地域の自由を向上させます。ワークモードによって個別の派閥の敬意に影響を与えます。]==]
trans["NuclearPowerPlant description"] = [==[わが国は、原子の力を動力化しました。少なくとも私はそのように伺っております。どこをどうしたら、あんな小さな物質から巨大なエネルギーを生み出せるのでしょう? 原子力ビジネスは、いわゆるひとつの壮大な詐欺商法ではないでしょうか。それに、残りのウラン廃棄物をどうしろと。考えるだけでも…

上級建造物や工場のアップグレードに必要な、膨大な電力を提供します。ウランが必要です。]==]
trans["NuclearProgram description"] = [==[アメ公も露助もトロピコを恐れ、我々の発展をうらやんでいます。安心感を得るためには、我々独自の「MRB」計画を推進するしかありません。なんだか非論理的に思えますが、15キロトンを頭の上に落とせるのが敵だけじゃないとわかっていれば、もっと安心して眠れるものですよ。

計画を続けられるだけのお金がある限り、我々は外国の侵略から守られることでしょう。]==]
trans["OilRefinery description"] = [==[世界を統べるのは黒い宝石「石油」です。石油は必ずしも人類の幸せや楽園の創出にはつながりません。しかし、数えきれないほどのお金が転がり込んでくることは確かです。

石油精製所では原油を石油製品に加工し、海の鉱床を開発します。時が経つにつれて、原油と石油製品の価格が上昇します。]==]
trans["OilWell description"] = [==[地球の富を根こそぎ搾取して、我が国の底力をあの傲慢な超大国に思い知らせてやりましょう。発見した鉱床に油井を建設することでお金が転がり込んできます。

油井は、陸の鉱床から原油を生産します。時が経つにつれて、原油と石油製品の価格が上昇します。]==]
trans["Palace description"] = [==[トロピコの愛すべきリーダー、プレジデンテの本拠地です! 反逆者や裏切者に破壊されたら最後、権力の座を追われることになるので、この建造物はどうか大切に扱ってください、プレジデンテ。

宮殿では最大4人の兵士を雇用し、住民統治のために様々なアップグレードができます。]==]
trans["PassengerDock description"] = [==[旅行者というのは疑い深い連中で、産業用ドックを見るなり、そのまま国へ引き返してしまいかねません。映画『ショーシャンクの空に』のうんちくを語る時間もありません。旅行者ドックを用意すれば、こうした警戒心の強い人々をもっと魅力的な場所で島に迎えることができます。

ほとんどの旅行者にとっては、旅行者ドックがトロピコへの玄関口となります。]==]
trans["PlantFarm description"] = [==[農家は、食料および輸出用にさまざまな作物を育ててくれます。標高、湿度、土壌といった各種条件によって、農場で栽培できる作物が決まります。

ワークモードによって収穫できる作物が異なります。]==]
trans["PoliceStation description"] = [==[治安は、旅行者なら必ず気にする重要項目の1つです。誰だって暗い裏通りで襲われるなんてごめんなのです。島全体を安全な楽園にするには、共同住宅や工場、ナイトクラブの周辺など、人が集まるわりに死角の多い場所に警察署を設置する必要があります。

警察署は周辺の治安を向上させますが、自由を低下させます。]==]
trans["Prison description"] = [==[厄介なのは、あなたのやり方やトロピコの礎となった偉大な理念に賛同しない連中です。プレジデンテの決定に楯突くとどうなるか、思い知らせてやるといいでしょう。

刑務所によって、住民を逮捕できます。周辺の自由は低下します。]==]
trans["Prison mode2_rollover"] = [==[広範囲にわたる再教育制度「親愛なるプレジデンテ」講座を提供します。全ての囚人の敬意が%d1%%向上します]==]
trans["RadioStation description"] = [==[ラジオ局の本来の狙いは、素敵な音楽で住民を楽しませ、日々の苦役を忘れさせることです。トロピコでは、プレジデンテの長ったらしい演説を放送するためのものでもあります。

ラジオ局は周辺地域の自由を向上させます。ワークモードによって対象とする年齢と性別が異なります。]==]
trans["RumDistillery description"] = [==[上等なラム酒をたしなむのは海賊だけではありません。この蒸留所では、砂糖からラム酒を作ります。利幅の大きなこのビジネスを立ち上げることで、あなたはカリブ一帯だけでなく世界中から一目を置かれるでしょう。]==]
trans["SaltMine description"] = [==[これは、試験的な調味料採掘所第1号です。コショウ採掘所は手こずっていますが、マスタード採掘所はスケジュール通り操業開始予定です。

塩坑では周辺の鉱床から塩を生産します。鉱石と違い、塩鉱床は枯渇することはありません。塩坑は、地域の牧場や漁港、缶詰工場の生産性も向上します。]==]
trans["ScenicOutlook description"] = [==[美しい場所に旅行者を案内したところで、彼らは感動するどころか、自分たちの他愛もない写真を撮って帰ってしまうのが関の山です。

この建造物には入場料金を設定できません。]==]
trans["SecretPolice description"] = [==[ここには住民が見るものなどない。破壊工作について報告するという噂の秘密警察など、ここには一切いない。立ち去るがよい!

もしここに秘密警察がいたならば、政治的に不公正な住民に対して「事故」を仕掛けることもできたでしょうし、破壊工作中によりよい選択肢を提案したでしょう。]==]
trans["Shack description"] = [==[醜いという言葉に新たな定義を与えます。満足度、住空間ともに最低の掘っ建て小屋に入居できるのはたった1世帯で、周辺の美観まで損ねます。住居の注力度が低いと自然発生します。一番建ってはいけない場所に建ってしまうことさえあるのです。

掘っ建て小屋は、考えうる最悪の住居の質を提供します。よりマシな住居を探すことができない、または借りることができない住民が存在する時、掘っ建て小屋が自然発生します。]==]
trans["Shanty description"] = [==[「貧困」を絵に描いたような荒廃した建造物です。気取った旅行者や上流階級の住民の目障りにならない場所に建てましょう。

小屋は、掘っ建て小屋より少しだけマシです。保守費用は不要ですが、賃料は発生しません。]==]
trans["ShoppingMall description"] = [==[やだぁ、かわいい靴! ちょっと見てよこれ(キャー)。ごめんなさい、靴となると前後不覚になっちゃうの。あら、キラキラの靴! それちょうだい、アタシが先に来たのよ、このデブ女、なにすんのよ! そこまでしなくてもいいでしょう。

ショッピングモールは、ぜいたく品をトロピコの住民に提供し、幸福度をアップさせます。ワークモードによって買い物好きな旅行者も利用できます。]==]
trans["StockExchange description"] = [==[証券取引所でなにが行なわれているか、実態を知る者はいないでしょう。私は毎朝早起きして、銘柄番号を適当に考えるのですが、海外専門家によれば、現代経済に転換するには証券取引所が必要とのこと。

証券取引所は、海外資本による投資機会を提供します。これによって、島に民間企業を設立できます。]==]
trans["T4ExpIntro1"] = [==[モダンタイムス]==]
trans["T4ExpIntro10"] = [==[夢は大きく!]==]
trans["T4ExpIntro2"] = [==[世界の危機]==]
trans["T4ExpIntro3"] = [==[誰もが世界の終末に気づいている!]==]
trans["T4ExpIntro4"] = [==[ロンドンで暴動、略奪が横行]==]
trans["T4ExpIntro5"] = [==[中東戦争勃発]==]
trans["T4ExpIntro6"] = [==[何をしている! 仕事に戻れ!]==]
trans["T4ExpIntro7"] = [==[世界は下り坂だが、我々は上を目指す。]==]
trans["T4ExpIntro8"] = [==[誰もが慎重になろうとするときが、行動を起こすときだ。]==]
trans["T4ExpIntro9"] = [==[世界中の同胞の皆さん、私とともに夢を見ましょう!]==]
trans["T4ExpOutro1"] = [==[世界の頂点に立つのも、それほど悪い気分じゃない。]==]
trans["T4ExpOutro2"] = [==[私はこれが好きだ。私はしばらくここに居ようと思う。]==]
trans["T4ExpOutro3"] = [==[下で私のために働いてる小さな人々を見て下さい。それが私の心を平穏に導くのです。]==]
trans["T4ExpOutro4"] = [==[革命万歳!]==]
trans["TVStation description"] = [==[洗脳がこれほど容易になったのは、テレビという偉大な発明品が登場してからです。我流の民主主義を住民に押しつけたり、低俗な娯楽番組やメロドラマを流し続けて住民の思考力を奪ったりすることができます。

テレビ局によってトロピコ人の自由が広範囲で向上します。ワークモードによって対象とする年齢と性別が異なります。]==]
trans["WaterTreatment mode3_name"] = [==[リサイクル]==]
trans["WeaponsFactory description"] = [==[どこかのメディアが勘違いして、プレジデンテが武器を溜め込んで戦争の準備をしている、と非難したようですな。すべてデタラメです。これはパイプ工場です。我々のパイプは非常に高品質で、中に弾のようなものを詰めて火をつけると、ものすごいスピードで発射できるんですよ。

兵器工場では鉄から銃器を製造します。ワークモードとアップグレードによっては国際関係を低下させます。]==]
trans["WeatherStation description"] = [==[気象局は、災害を発見するために多くのハイテク機器を保有しています。奇妙なことに、機器の稼働にはなぜか大量のラム酒が必要とのこと。

一般市民の犠牲と物的被害を防ぐため、気象局が早期警報を発信します。]==]
trans["WindTurbine description"] = [==[これでもう、プレジデンテの50時間におよぶ長ったらしい演説が停電のせいで中断した、と住民に文句を言われることもなくなるでしょう。見てください、この力強い風力タービンを。保守費用はかかりますが、動力源の空気はアメリカから輸入したもので、自由も3割増し!

風力タービンは、上級建造物や工場のアップグレードに必要な電力を提供します。風力タービンを設置した高度次第では、最大40MWもの電力を生産できます。保守費用は高額です。]==]
trans["achievement_description_1001"] = [==[人口が1000人に到達した。]==]
trans["achievement_description_1002"] = [==[10軒のホテルと15箇所の観光名所を建築した。]==]
trans["achievement_description_1003"] = [==[1つのゲームで兵士と将軍の数を100人以上にした。]==]
trans["achievement_description_1004"] = [==[全ての派閥からの最大の敬意を得た。]==]
trans["achievement_description_1005"] = [==[全ての海外の勢力と最高の関係になった。]==]
trans["achievement_description_1006"] = [==[「移民禁止」のオプションを用いてサンドボックスをクリアした。]==]
trans["achievement_description_1007"] = [==[「反逆者の呼び声」のオプションを用いてサンドボックスをクリアした。]==]
trans["achievement_description_1008"] = [==[40人を刑務所に収監した。]==]
trans["achievement_description_1009"] = [==[30の高級住宅と10の共同住宅を建てた。]==]
trans["achievement_description_1010"] = [==[1回のゲームで10回「減税」の布告を発令する。]==]
trans["achievement_description_118"] = [==[トロピコの危機を乗り越えた。]==]
trans["achievement_description_119"] = [==[真の敵が誰なのかを知る。]==]
trans["achievement_description_120"] = [==[コンクラーベの計画を失敗させた。]==]
trans["achievement_description_121"] = [==[モダンタイムスのキャンペーンを完了した。]==]
trans["achievement_description_122"] = [==[バベルの塔に50人の従業員を働かせた。]==]
trans["achievement_description_123"] = [==[1つのジグラットに50人の住民を入居させた。]==]
trans["achievement_description_124"] = [==[宮殿の改装を完了した。]==]
trans["achievement_description_125"] = [==[一度のミッションで4つの有機農場と4つの有機牧場を建築した。]==]
trans["achievement_description_126"] = [==[1990年以前に豪華な大聖堂を建設した。]==]
trans["achievement_description_127"] = [==[一度のミッションで飛行場とセブンスターホテルを建築した。]==]
trans["achievement_howto_1001"] = [==[人口が1000人に到達する。]==]
trans["achievement_howto_1002"] = [==[10軒のホテルと15箇所の観光名所を建築する。]==]
trans["achievement_howto_1003"] = [==[1つのゲームで兵士と将軍の数を100人以上にする。]==]
trans["achievement_howto_1004"] = [==[全ての派閥からの最大の敬意を得る。]==]
trans["achievement_howto_1005"] = [==[全ての海外の勢力と最高の関係になる。]==]
trans["achievement_howto_1006"] = [==[「移民禁止」のオプションを用いてサンドボックスをクリアする。]==]
trans["achievement_howto_1007"] = [==[「反逆者の呼び声」のオプションを用いてサンドボックスをクリアする。]==]
trans["achievement_howto_1008"] = [==[40人を刑務所に収監する。]==]
trans["achievement_howto_1009"] = [==[30の高級住宅と10の共同住宅を建てる。]==]
trans["achievement_howto_1010"] = [==[1回のゲームで10回「減税」の布告を発令する。]==]
trans["achievement_howto_118"] = [==[トロピコの危機を解決する。]==]
trans["achievement_howto_119"] = [==[真の敵が誰なのかを知る。]==]
trans["achievement_howto_120"] = [==[コンクラーベの計画を失敗させる。]==]
trans["achievement_howto_121"] = [==[モダンタイムスキャンペーンを完了する。]==]
trans["achievement_howto_122"] = [==[バベルの塔に50人の従業員を働かせる。]==]
trans["achievement_howto_123"] = [==[1つのジグラットに50人の住民を入居させる。]==]
trans["achievement_howto_124"] = [==[宮殿の改装を完了する。]==]
trans["achievement_howto_125"] = [==[一度のミッションで4つのバイオファームと4つの有機牧場を建築する。]==]
trans["achievement_howto_126"] = [==[1990年以前に豪華な大聖堂を建設する。]==]
trans["achievement_howto_127"] = [==[一度のミッションで飛行場とセブンスターホテルを建築する。]==]
trans["achievement_name_1001"] = [==[メガロポリス]==]
trans["achievement_name_1002"] = [==[観光立国トロピコ]==]
trans["achievement_name_1003"] = [==[大元帥]==]
trans["achievement_name_1004"] = [==[内政問題]==]
trans["achievement_name_1005"] = [==[外交問題]==]
trans["achievement_name_1006"] = [==[トロピコ人のためのトロピコ]==]
trans["achievement_name_1007"] = [==[暴君打倒!]==]
trans["achievement_name_1008"] = [==[ビッグ・ハウス]==]
trans["achievement_name_1009"] = [==[貧乏人から金持ちへ]==]
trans["achievement_name_1010"] = [==[博愛主義者]==]
trans["achievement_name_118"] = [==[危機管理
]==]
trans["achievement_name_119"] = [==[コンクラーベ]==]
trans["achievement_name_120"] = [==[第三次大戦回避]==]
trans["achievement_name_121"] = [==[ツァイトガイスト]==]
trans["achievement_name_122"] = [==[オフィス]==]
trans["achievement_name_123"] = [==[最適な居住環境]==]
trans["achievement_name_124"] = [==[ボスの中のボス]==]
trans["achievement_name_125"] = [==[環境に優しくしよう]==]
trans["achievement_name_126"] = [==[地上の楽園]==]
trans["achievement_name_127"] = [==[観光客に最適な罠]==]
trans["xlast_text_219"] = [==[{c0}
{c1}]==]
trans["xlast_text_413"] = [==[イスラ・ヌブラル]==]
trans["xlast_text_444"] = [==[ピエドラ・アイランド]==]
trans["xlast_text_445"] = [==[コスタ・デル・リンボ]==]
trans["xlast_text_446"] = [==[フィン・デル・ムンド]==]
trans["xlast_text_447"] = [==[ティエラ・デ・ラ・ベンガンサ]==]
trans["xlast_text_448"] = [==[イスラ・デ・センテンシア]==]
trans["xlast_text_449"] = [==[イスラ・デ・ピエタ]==]
trans["10273"] = [==[環境汚染]==]
trans["11033"] = [==[ハーバード大学卒業後、アメリカ大統領への立候補を夢見ていたあなたですが、実際に手に入れたのは、辺境の地カリブの小国でした。わずかな慰めは、あなたの知識、スキル、そしてアメリカ英語の能力までもが級友の学生たちよりもはるかに優れていたことです。
彼らは皆、アメリカ合衆国の組織のトップになりましたが。]==]
trans["11132"] = [==[「投票で何かが変わるなら不正が横行するだろう」
こうした意味深な言葉を広めて政治に対する失望を誘うことで、あなたはトロピコの住民を混乱させ、不正選挙の実施を容易にしたのです。それはまるで、赤子の手をひねるようなものでした。]==]
trans["11155"] = [==[「外交とは、こちらが優位に立つまで相手におべっかを使い続ける技術である」
あなたは暴力に対抗する手段を何一つ持ち合わせていません。しかし、交渉と策略によってそれ以上の成果が得られることを知っています。
あなたは、大使としてトロピコのすばらしさを世界に吹聴して回るのにぴったりの人物です。かのヘンリー・キッシンジャーでさえ、あなたの外交手腕には一目を置くでしょう。]==]
trans["11195"] = [==[「800日以内に大衆の生活水準を迅速に改善することを約束します。私を信じてください」
あなたが口を開けば嘘が滝のように流れ出し、自分でもそれを止めることができません。また、止めようとも思いません。まさに生まれながらの政治家です。]==]
trans["11215"] = [==[「死んで英雄になるよりも卑怯者として生き永らえたほうがマシ」
そんな情けない言葉をうんざりするほど繰り返しているあなたですが、臆病者としての汚名は決して返上できません。危機が迫ると震え上がって身を隠すことを、住民たちは知っているのです。トイレでクモを見つけると、「おお神よ、おお神よ…」と叫びながら逃げ回るので、周囲からは敬虔な宗教の信者だと思われています。]==]
trans["11235"] = [==[建築費用 -%d1%%]==]
trans["11290"] = [==[別の道路が邪魔をしています。]==]
trans["11534"] = [==[この布告は現在使用できません。]==]
trans["11620"] = [==[共同住宅、アパート、モダンアパートが恒久的に50%割引かれます。]==]
trans["11621"] = [==[ソ連の我らが同志は、通常価格の半分で共同住宅、アパート、そしてモダンアパートを構築することのできる青写真を提供することに合意した。この今回限りの投資で、将来にわたって私達はペソを大幅に節約することができますよ、プレジデンテ。]==]
trans["13158"] = [==[重要なのはあなたが選挙を行うかを決定する必要があるということです。

<color 169 18 23>世論調査
プレジデンテ - %d1票
%d2 -　%d3票]==]
trans["13179"] = [==[代表団は%s1を訪問し、何とか外交的な問題も起こすこともありませんでした。
%d2]==]
trans["13211"] = [==[医師、エンジニア、教授や他の高度に知的な職業には大学レベルの教育が必要です。彼らは大学で費やした時間で、まるで能力が追加されたかのように、ディナーの約束から情熱的な恋人として過ごすまでの間、卓越したおしゃべり上手になることができます。

知識人派閥は私たちの島の人口のわずか%d1かもしれませんが、これについての彼らのアドバイスに耳を傾けるのが賢明でしょう。]==]
trans["13243"] = [==[破壊された建物: %d1軒

%d2
被害を受けた建物: %d3軒

%d4
国際援助基金は総額$%r5の財政支援を行いました。]==]
trans["13249"] = [==[ハリケーンの犠牲者 %s1: %d2
破壊された建物 : %d3

%d4
被害を受けた建物 : %d5

%d6
国際援助基金は総額$%r7の財政支援を行いました。]==]
trans["13254"] = [==[リャマインフルエンザが大発生しています。国際保健機関は世界的大流行の始まりを懸念しています。

我々は検疫のため隔離されました。雇われた外国人専門家以外の移民は、この美しい島に来ることができません。]==]
trans["13255"] = [==[全て地元民による出まかせだったようです。彼らのウソです。考えてみると、国粋主義者が移民を寄せつけないように噂を流したという可能性があります。

とにかく、これからは移民も通常通りこの島に来ることができます。]==]
trans["13262"] = [==[落胆しないでください、今こそ宮殿の下にある脱出トンネルを使う時です。カバンにお金をぎゅうぎゅうに詰めて、あの狭い通路を進まなくちゃ!]==]
trans["13278"] = [==[農場、牧場、漁業施設をさらに建設するという、単純な願いを聞いてください、同志。市場やスーパーマーケットも食料の流通や海外からの輸入に役立ちます。]==]
trans["13301"] = [==[経済状況が改善するまでは、賃金の支払いと建造物の維持費以外にお金を使ったり建造物を建てることはできません。借金の状態が改善すれば通常通りに支出をすることができます。

この過程を早めるために賃金を減少する、といったような不人気の手段をとることも可能ではあります。]==]
trans["13853"] = [==[ソ連の脅威]==]
trans["13874"] = [==[投票者-候補の支持者]==]
trans["14086"] = [==[選挙、反逆者の襲撃、クーデター、暴動、外国による侵略、破壊工作が一切ありません。また、開始時の資金が$500,000に設定されます。
(基本的にゴッドモードでは実績が解除できませんが、一部、解除が可能な実績があります)]==]
trans["14149"] = [==[住民の食事の頻度で決まります。
ウエイト: %d1]==]
trans["14150"] = [==[住民の住居の質で決まります。
ウエイト: %d1]==]
trans["14151"] = [==[宗教施設の利用しやすさとサービスの質で決まります。
ウエイト: %d1]==]
trans["14152"] = [==[娯楽施設の利用しやすさとサービスの質で決まります。
ウエイト: %d1]==]
trans["14153"] = [==[医療施設の利用しやすさとサービスの質で決まります。
ウエイト: %d1]==]
trans["14154"] = [==[住民の住居や職場周辺の犯罪レベルで決まります。
ウエイト: %d1]==]
trans["14155"] = [==[住民の住居や職場周辺の環境汚染レベルで決まります。
ウエイト: %d1]==]
trans["14156"] = [==[住民の住居や職場周辺の自由レベルで決まります。
ウエイト: %d1]==]
trans["14157"] = [==[住民の職場の仕事の質で決まります。
ウエイト: %d1]==]
trans["14158"] = [==[住民の政治的意見やプレジデンテの行動に対する評価で決まります。
ウエイト: %d1]==]
trans["14258"] = [==[島の牧場及び有機牧場の数]==]
trans["14393"] = [==[宿泊施設
ウエイト: %d1]==]
trans["14394"] = [==[娯楽施設
ウエイト: %d1]==]
trans["14395"] = [==[旅行者が宿泊したホテルと最後に訪れた娯楽施設周辺の犯罪レベルによって決まります。
ウエイト: %d1]==]
trans["14396"] = [==[旅行者が宿泊したホテルと最後に訪れた娯楽施設周辺の環境汚染レベルによって決まります。
ウエイト: %d1]==]
trans["14423"] = [==[%d1
右クリックでこの労働者を解雇します]==]
trans["14762"] = [==[優秀な諜報員にSWAT部隊を準備させ、見せしめにしろ。(成功率:%d5%%、成功で軍国主義者の敬意が向上)]==]
trans["14768"] = [==[ああいう下品な連中の処理はSWAT部隊に任せよう。そうすれば、プロパガンダがデタラメじゃないとわかってもらえるだろう。(成功率 %d3%%、成功で軍国主義者の敬意が向上)]==]
trans["15062"] = [==[アメリカとの関係 +%d1]==]
trans["15063"] = [==[アメリカとの関係 +20]==]
trans["15066"] = [==[アメリカとの関係 -%d1]==]
trans["15067"] = [==[アメリカとの関係 -20]==]
trans["15070"] = [==[ソ連との関係 +%d1]==]
trans["15071"] = [==[ソ連との関係 +20]==]
trans["15074"] = [==[ソ連との関係 -%d1]==]
trans["15075"] = [==[ソ連との関係 -20]==]
trans["15449"] = [==[チート使用
 1回]==]
trans["15450"] = [==[チート使用
 %d1回]==]
trans["15451"] = [==[チート使用
 %s1]==]
trans["15518"] = [==[%d1
<image UI/XBox/A.tga>を押すと労働者を表示します。
<image UI/XBox/X.tga>を押すと労働者を解雇します。]==]
trans["15555"] = [==[政府への抵抗の精神は重要な場合もある。それゆえ、私はその精神を常に持ち続けていたいと思う。

<image ui/starsmall.tga>トーマス・ジェファーソン<image ui/starsmall.tga>]==]
trans["15556"] = [==[毎年の選挙が終われば、隷属が始まる。

<image ui/starsmall.tga>ジョン・アダムズ<image ui/starsmall.tga>]==]
trans["15558"] = [==[大統領になりたがる者は、独善家か狂人のどちらかだ。

<image ui/starsmall.tga>ドワイト・アイゼンハワー<image ui/starsmall.tga>]==]
trans["15559"] = [==[政治とはあまりにも重大な事柄なので、政治家に任せておくことはできない。

<image ui/starsmall.tga>シャルル・ド・ゴール<image ui/starsmall.tga>]==]
trans["15560"] = [==[推薦されても立候補はしない。選挙で選ばれても仕事はしない。

<image ui/starsmall.tga>ウィリアム・シャーマン将軍<image ui/starsmall.tga>]==]
trans["15561"] = [==[どんな政治家もやることは同じだ。川のないところにさえも橋を掛けると約束する。

<image ui/starsmall.tga>ニキータ・フルシチョフ<image ui/starsmall.tga>]==]
trans["15562"] = [==[政治に目を向けるのだ。さもなくば政治が牙を剥くだろう。

<image ui/starsmall.tga>ラルフ・ネーダー<image ui/starsmall.tga>]==]
trans["15563"] = [==[どんな国家も身の丈にあった政府を手に入れる。

<image ui/starsmall.tga>アリストテレス<image ui/starsmall.tga>]==]
trans["15564"] = [==[独裁が事実なら、革命は権利となる。

<image ui/starsmall.tga>ヴィクトル・ユゴー<image ui/starsmall.tga>]==]
trans["15565"] = [==[同胞たるアメリカ人よ、祖国があなたに何をしてくれるかではなく、あなたが祖国のために何をできるかを問おう。

<image ui/starsmall.tga>ジョン・F・ケネディ<image ui/starsmall.tga>]==]
trans["15566"] = [==[事実として、人々は自由に飽きている。

<image ui/starsmall.tga>ベニート・ムッソリーニ<image ui/starsmall.tga>]==]
trans["15567"] = [==[すべては国家の中にある。国家の外には何もないし、国家に敵対するものにも何もない。

<image ui/starsmall.tga>ベニート・ムッソリーニ<image ui/starsmall.tga>]==]
trans["15568"] = [==[人々が独裁者を崇める限り、カエサルやナポレオンが生まれ、人々を苦しめるだろう。

<image ui/starsmall.tga>オルダス・ハクスリー<image ui/starsmall.tga>]==]
trans["15569"] = [==[あらゆる反革命闘争は不当であり、すべての革命闘争は正当である。

<image ui/starsmall.tga>毛沢東<image ui/starsmall.tga>]==]
trans["15570"] = [==[目的は手段を正当化する。なにかが目的を正当化する限りは。

<image ui/starsmall.tga>レフ・トロツキー<image ui/starsmall.tga>]==]
trans["15571"] = [==[反乱はひとつの芸術であり、あらゆる芸術と同様に、独自の法を有している。

<image ui/starsmall.tga>レフ・トロツキー<image ui/starsmall.tga>]==]
trans["15572"] = [==[力を信じないということは、重力を信じないことと同じことだ。

<image ui/starsmall.tga>レフ・トロツキー<image ui/starsmall.tga>]==]
trans["15573"] = [==[政治において、偶然は起こりえない。もし起きたのなら、それはそう計画されていたのだ。

<image ui/starsmall.tga>フランクリン・D・ルーズベルト<image ui/starsmall.tga>]==]
trans["15574"] = [==[いかなる革命も消え失せ、あとに残るのは一塊の新たなる官僚機構のみ

<image ui/starsmall.tga>フランツ・カフカ<image ui/starsmall.tga>]==]
trans["15575"] = [==[革命を守るために独裁制を確立するものはいない。独裁制を確立するために革命を起こすのだ。

<image ui/starsmall.tga>ジョージ・オーウェル<image ui/starsmall.tga>]==]
trans["15576"] = [==[権力は腐敗する、絶対的権力は絶対的に腐敗する。

<image ui/starsmall.tga>アクトン卿<image ui/starsmall.tga>]==]
trans["15577"] = [==[共産主義は禁酒法のようなものだ。名案だが、役に立たない。

<image ui/starsmall.tga>ウィル・ロジャーズ<image ui/starsmall.tga>]==]
trans["15578"] = [==[資本主義においては、『人』が『人』を搾取するが、共産主義においてもちょうど真逆だ

<image ui/starsmall.tga>ジョン・ケネス・ガルブレイス<image ui/starsmall.tga>]==]
trans["15579"] = [==[自分が聞きたいと思っていたことを言われて独裁者を選ぶ。民主主義はそうやって作られるのだ

<image ui/starsmall.tga>アラン・コーレン<image ui/starsmall.tga>]==]
trans["15580"] = [==[民主主義の最も偉大なところは、あらゆる投票者に愚かなことをする機会を与えることである。

<image ui/starsmall.tga>アート・スパンダー<image ui/starsmall.tga>]==]
trans["15581"] = [==[平和を自由から分かつことはできない。自由がなければ誰も平和ではないからだ。

<image ui/starsmall.tga>マルコムX<image ui/starsmall.tga>]==]
trans["15582"] = [==[本来の意味において、自由は与えられるものではない。勝ち取るものだ。

<image ui/starsmall.tga>フランクリン・D・ルーズベルト<image ui/starsmall.tga>]==]
trans["15583"] = [==[経験に先立つのは理想主義、経験の後に来るのが皮肉。

<image ui/starsmall.tga>デヴィッド・ウルフ<image ui/starsmall.tga>]==]
trans["15584"] = [==[愚か者をすべて味方につければ、何にだって選んでもらえる。

<image ui/starsmall.tga>フランク・デーン<image ui/starsmall.tga>]==]
trans["15585"] = [==[政治とは鈍器の上手な使い方だ。

<image ui/starsmall.tga>レスター・ピアソン<image ui/starsmall.tga>]==]
trans["15586"] = [==[政治家はおむつのようである。両方とも同じ理由で定期的に変える必要がある。

<image ui/starsmall.tga>作者不詳<image ui/starsmall.tga>]==]
trans["15587"] = [==[我々はいつだって最も相応しい人物に投票したいが、そんな人物は決して候補者にはならない。

<image ui/starsmall.tga>フランク・ハバード<image ui/starsmall.tga>]==]
trans["15588"] = [==[投票するな。奴らをその気にさせるだけだ。

<image ui/starsmall.tga>作者不詳<image ui/starsmall.tga>]==]
trans["15589"] = [==[選挙が存在する唯一の理由とは、投票が正しいかどうかを調べるためだと思わないかい?

<image ui/starsmall.tga>ロバート・オーベン<image ui/starsmall.tga>]==]
trans["15590"] = [==[政治家ジョークの問題は、そいつらが当選しちまうことだ。

<image ui/starsmall.tgaヘンリー・ケイトVII<image ui/starsmall.tga>]==]
trans["15591"] = [==[この候補者グループの最良のポイントは、この中からは1人しか当選しないと言うことだ。

<image ui/starsmall.tga>ウィル・ロジャース<image ui/starsmall.tga>]==]
trans["15592"] = [==[選挙期間中、『空気』は『演説』で満ちあふれる。逆もまた然り。

<image ui/starsmall.tga>作者不詳<image ui/starsmall.tga>]==]
trans["15593"] = [==[キリスト教右派は、キリスト教的でも正しく(Right)もない。

<image ui/starsmall.tga>作者不詳<image ui/starsmall.tga>]==]
trans["15594"] = [==[真実として、自由は貴重である。貴重であるが故に、慎重に配給せねばならない。

<image ui/starsmall.tga>ウラジミール・レーニン<image ui/starsmall.tga>]==]
trans["15595"] = [==[どう表現しようとも、報奨は人々をさらなる重労働へと駆り立てるものなのだ。

<image ui/starsmall.tga>ニキータ・フルシチョフ<image ui/starsmall.tga>]==]
trans["15596"] = [==[土地と自由を!

<image ui/starsmall.tga>エミリアーノ・サパタ<image ui/starsmall.tga>]==]
trans["15597"] = [==[繰り返します。物理的な力に魂の力で立ち向かう、その荘厳なる高みを我々は目指さなくてはならないのです。

<image ui/starsmall.tga>マーティン・ルーサー・キング<image ui/starsmall.tga>]==]
trans["15598"] = [==[いかなる国においても、死なねばならぬ人々が存在する。彼らは法と秩序を勝ち取るために捧げられた犠牲なのだ。

<image ui/starsmall.tga>イディ・アミン<image ui/starsmall.tga>]==]
trans["15599"] = [==[銃弾より速く走れはしない。

<image ui/starsmall.tga>イディ・アミン<image ui/starsmall.tga>]==]
trans["15600"] = [==[暴力には暴力で答えなさい。仲間の1人が今日倒れたなら、明日は5人の敵を倒さなければなりません。

<image ui/starsmall.tga>エヴィータ・ペロン<image ui/starsmall.tga>]==]
trans["15601"] = [==[労働者がいるならば、国家も存在する。

<image ui/starsmall.tga>エヴィータ・ペロン<image ui/starsmall.tga>]==]
trans["15603"] = [==[これは正真正銘の民主主義だが、現実的には常に強者が支配する。

<image ui/starsmall.tga>ムアンマル・カダフィ<image ui/starsmall.tga>]==]
trans["15604"] = [==[首長は首長だ。高みを飛ぶ鷲であり、蛙が唾を吐こうとも届くことはかなわない。

<image ui/starsmall.tga>モブツ・セセ・セコ<image ui/starsmall.tga>]==]
trans["15605"] = [==[もし全てをやり直せるなら、農民になりたいものだ。

<image ui/starsmall.tga>モブツ・セセ・セコ<image ui/starsmall.tga>]==]
trans["15606"] = [==[盗みを働きたいのなら、巧い方法で少しだけ盗むといい。盗みすぎて一夜にして金持ちになると、捕まってしまう。

<image ui/starsmall.tga>モブツ・セセ・セコ<image ui/starsmall.tga>]==]
trans["15607"] = [==[ハイチ国民のことはよく知っている。私はハイチ国民なのだから。

<image ui/starsmall.tga>フランソワ・デュヴァリエ<image ui/starsmall.tga>]==]
trans["15608"] = [==[君は選挙で勝った。だが私は集計で勝った。

<image ui/starsmall.tga>アナスタシオ・ソモサ<image ui/starsmall.tga>]==]
trans["15609"] = [==[2世紀にわたる大統領だ。

<image ui/starsmall.tga>ラファエル・トルヒーヨ<image ui/starsmall.tga>]==]
trans["15610"] = [==[国際社会がまた要求をつきつけてきた。受け入れれば対立に終止符が打たれる、そういった要求だ。

<image ui/starsmall.tga>ジャン=ベルトラン・アリスティド<image ui/starsmall.tga>]==]
trans["15611"] = [==[32回もクーデターが起これば、もう十分だ。

<image ui/starsmall.tga>ジャン=ベルトラン・アリスティド<image ui/starsmall.tga>]==]
trans["15613"] = [==[思想は武器を必要としない。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["15617"] = [==[革命とは、機が熟せば落ちてくるリンゴではない。 自らの手で落とさねばならない。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15621"] = [==[優秀なジャーナリストとは、人民が言ったことを書く者ではなく、書くように期待されていることを書く者だ。

<image ui/starsmall.tga>トドル・ジフコフ<image ui/starsmall.tga>]==]
trans["15633"] = [==[この国は精神的な意味において天国だ。地獄で生きるよりは天国で死にたいものだ。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["15641"] = [==[勝っても負けても、選挙の後はショッピングへ出掛けます。

<image ui/starsmall.tga>イメルダ・マルコス<image ui/starsmall.tga>]==]
trans["15642"] = [==[全てのトルクメニスタン人の人生よ、素晴らしいものとなれ。我らがメロンのように。

<image ui/starsmall.tga>サパルムラト・ニヤゾフ<image ui/starsmall.tga>]==]
trans["15643"] = [==[私自身は、自分の写真や像を街で見たいとは思っていない。・・・しかし国民がそれを望んでいるのだ。

<image ui/starsmall.tga>サパルムラト・ニヤゾフ<image ui/starsmall.tga>]==]
trans["15644"] = [==[権力が人を腐敗させるのではない、人が権力を腐敗させるのだ。

<image ui/starsmall.tga>ウィリアム・ギャディス<image ui/starsmall.tga>]==]
trans["15645"] = [==[われわれの国家は、労働者階級が指導する、労農同盟を基礎とした人民民主主義独裁の国家である。

<image ui/starsmall.tga>毛沢東<image ui/starsmall.tga>]==]
trans["15646"] = [==[私は環境保護論者だ・・・澄んだ空気に賛成。

<image ui/starsmall.tga>ロナルド・レーガン<image ui/starsmall.tga>]==]
trans["15647"] = [==[革命はバラのベッドではない。革命とは未来と過去の間で繰り広げられる死闘である。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["15648"] = [==[思想は銃よりも強力だ。敵から銃は奪っておいて、思想を持たせておく道理があるかね?

<image ui/starsmall.tga>ヨシフ・スターリン<image ui/starsmall.tga>]==]
trans["15649"] = [==[合法ではない手段が必要なこともある。

<image ui/starsmall.tga>ロバート・ムガベ<image ui/starsmall.tga>]==]
trans["15650"] = [==[正義とは法と秩序の付随物に過ぎない。

<image ui/starsmall.tga>J・エドガー・フーヴァー<image ui/starsmall.tga>]==]
trans["15651"] = [==[わたしたちの自由への行進は逆戻りできません。恐怖で妨げられるようなことがあってはならないのです。

<image ui/starsmall.tga>ネルソン・マンデラ<image ui/starsmall.tga>]==]
trans["15652"] = [==[奴らは社会主義は失敗したというが、アフリカやアジア、ラテンアメリカのどこで資本主義が成功しているというのだ?

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["15653"] = [==[大義と矮小な人間とは、相性が悪い。

<image ui/starsmall.tga>ジャワハルラール・ネルー<image ui/starsmall.tga>]==]
trans["15655"] = [==[私を有罪にしたとして、それは大したことではない。歴史がやがて私に無罪を宣するだろう。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["15657"] = [==[私はただの独裁志望者に過ぎなかった。決して真の独裁者ではなかったのだ。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15658"] = [==[私は高みから彼らを見渡している。何故なら、神が私に望んだからだ。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15659"] = [==[私は常に恐怖を振りまく人間ではない。1度だけ警告する。私の仲間に触れるなら、法の支配は終わりだ。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15660"] = [==[私はいつか死ぬ。私に続く者もやがて死ぬ定めだ。だが選挙よ、お前は死なぬ。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15661"] = [==[開発途上国が汗と苦しみの代償として生み出した原料を国際市場価格で売ることを、どうして「互恵」と呼べようか? 

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15662"] = [==[皆が世界平和を欲するならば、強国によって平和的共存が妨げられることはない。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15663"] = [==[私はキリストではないし、慈善事業家でもない。キリストとは正反対だ・・・

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15664"] = [==[裁判による証拠など、銃殺刑には不要だ。そんな手続きは時代遅れのブルジョアの遺物にすぎない。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15665"] = [==[私を殺すためにここにいるのだろう。撃て、臆病者め。ただ一人の男を殺そうとしているだけなのだぞ。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15666"] = [==[私は解放者ではない。解放者など存在しない。人々が自らを解放したんだ。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15667"] = [==[理想主義は立派だが、現実に近づくにつれてその代償は途方もないものとなる。

<image ui/starsmall.tga>ジョージ・F・ウィル<image ui/starsmall.tga>]==]
trans["15680"] = [==[私が触らなければ、この国では葉っぱ1枚とて揺れない。それを徹底させたいのだ。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15681"] = [==[奴はアカだ!

<image ui/starsmall.tga>ジョセフ・マッカーシー<image ui/starsmall.tga>]==]
trans["15683"] = [==[私の顔は不機嫌そうだからね。独裁者と呼ばれるのは、おそらくその所為だろう。

<image ui/starsmall.tga>アウグスト・ピノチェト<image ui/starsmall.tga>]==]
trans["15702"] = [==[人々は大統領がペテン師かどうか見極めなければならない。もちろん、私はペテン師ではない。最善を尽くしてきたのだ。

<image ui/starsmall.tga>リチャード・ニクソン<image ui/starsmall.tga>]==]
trans["15708"] = [==[方針転換しなければならない。ざっと360度ばかり。

<image ui/starsmall.tga>トドル・ジフコフ<image ui/starsmall.tga>]==]
trans["15721"] = [==[平和的革命を不可能にする者達が暴力的革命を不可避にする。

<image ui/starsmall.tga>ジョン・F・ケネディ<image ui/starsmall.tga>]==]
trans["15723"] = [==[党内の誰がどう投票するかは、全く重要ではない。誰がどう票を数えるかが、極めて重要だ。

<image ui/starsmall.tga>ヨシフ・スターリン<image ui/starsmall.tga>]==]
trans["15733"] = [==[革命には勝利か死しかない。それが真の革命ならば。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["15743"] = [==[我らは我らの敵が愚かであることを神に感謝します。

<image ui/starsmall.tga>マフムード·アフマディーネジャード<image ui/starsmall.tga>]==]
trans["15811"] = [==[”Politics(政治)”という語は2つの言葉から成る。ギリシア語で”Poli”は『多数』、”tics”は『蚤』である。

<image ui/starsmall.tga>ゴア・ヴィダル<image ui/starsmall.tga>]==]
trans["15858"] = [==[$%r2 はあなたの %s1 に追加されました]==]
trans["15873"] = [==[解体する建物をマークするために左クリックします。
マークを解除するためには、マークされた建物に左クリックします。
解体モードを終了するには、右クリックします。]==]
trans["15874"] = [==[解体する建物をマークするために <image UI/XBox/A.tga> を押します。
マークを解除するためには、マークされた建物に <image UI/XBox/A.tga> を押します
解体モードを終了するには、 <image UI/XBox/B.tga> を押します。]==]
trans["15875"] = [==[建物を指定するには、左クリックします。
キャンセルするには右クリックします。]==]
trans["15876"] = [==[<image UI/XBox/A.tga>を押すと、建設を指示します。
<image UI/XBox/B.tga>を押すと、キャンセルします。]==]
trans["15905"] = [==[%r1
<image UI/XBox/X.tga>を押すと、この人物を立ち退かせます。]==]
trans["15906"] = [==[%r1
<image UI/XBox/X.tga>を押すと、この人物を立ち退かせます。]==]
trans["15940"] = [==[狂信的な思い込みがなければ、何も成し遂げることはできません。

<image ui/starsmall.tga>エビータ・ペロン<image ui/starsmall.tga>]==]
trans["15944"] = [==[%d1
<color 169 18 23>(戦闘中は兵士や将軍を解雇できません)]==]
trans["15951"] = [==[%r1
この人を立ち退かせるには、右クリックをします]==]
trans["16038"] = [==[海外支援促進 : %d1%%
商品価格修正 : %d2%%]==]
trans["16093"] = [==[現在の仕事スキル : %d1%%
その人物のスキルは、どれだけ効率的に仕事ができるかを決定づけます。]==]
trans["16094"] = [==[ウエイト:%d1
休養が好きな旅行者はビーチサイトか映画館に行きたがります。]==]
trans["16095"] = [==[ウエイト:%d1
観光が好きな旅行者は、動物園、植物園、民族居住地、旅行会社、景勝地、古代遺跡博物館に行きたがります]==]
trans["16096"] = [==[ウエイト:%d1
買い物が好きな旅行者は、みやげ物店かプレジデンテの幼年時代資料館に行きたがります]==]
trans["16097"] = [==[ウエイト:%d1
スポーツが好きな旅行者はプールかスポーツ施設に行きたがります]==]
trans["16098"] = [==[ウエイト:%d1
預金が好きな旅行者は銀行に行きたがります]==]
trans["16099"] = [==[ウエイト:%d1
外食が好きな旅行者はレストランかグルメレストランに行きたがります]==]
trans["16100"] = [==[ウエイト:%d1
飲酒が好きな旅行者はパブに行きたがります]==]
trans["16101"] = [==[ウエイト:%d1
ギャンブルが好きな旅行者はカジノに行きたがります]==]
trans["16102"] = [==[ウエイト:%d1
キャバレーが好きな旅行者はキャバレーに行きたがります]==]
trans["16234"] = [==[%s1(%d2)%d4
%s3]==]
trans["16269"] = [==[%s1
%d2]==]
trans["16505"] = [==[多くの偉人たちは、崇高な真理を説いた書物を書き記してバカな信奉者たちに感銘を与え、人類の歴史に輝かしい足跡を残してきました。

あなたがこの大変な仕事を実現すれば、トロピコ人たちは何世代にもわたってその業績を称賛することでしょう。しかし知識人層は例外で、これを軽蔑するでしょう。最も無知な人々の一部は熱狂的な政府支持者にまでなるでしょう。あなたがトロピコ人に啓示を与えた結果として、これは十分満足できるものです。]==]
trans["16511"] = [==[トロピコの建国記念日には国の象徴に敬意を払いつつお祭り騒ぎをします! トロピコの歴史を称賛しつつのんびり過ごし、ビーチでリラックスしてはおかしな外国人をコケにしたジョークで盛り上がるのです。我々トロピコ人こそ世界一であり、他の国の誰もがトロピコ人になりたがっていることがよくわかる日でもあります。

さらに、花火も上がりますよ! 毎年新たな政府支持者と国粋主義者を獲得します。]==]
trans["16514"] = [==[我らが将軍には抜け目ない作戦があります!軍の準備がまだ整っていないと偽の噂を流し、反逆者たちが建造物を攻撃するように仕向けるのです。あとはゆっくりと、よく鍛えられ、優れた武器を持つ、驚くほど勇敢な百戦錬磨の兵士たちが、厄介な反逆者を鎮圧する様子を楽しむだけです。

反逆者たち自身の意思で攻撃してくるのを待つ代わりに、あなたの意思で連中に攻撃させましょう!]==]
trans["16518"] = [==[印刷機から真新しいお札$20,000が国庫に届きました!頭がどうかしている経済学者たちが、インフレが起こるだの、経済の混乱が爆発する、もう取り返しがつかないだの色々言ってはいますが、今実際手元には$20,000があります!

たしかに物価は上昇しますが、そうだとしてもねぇ、また紙幣の増刷を命じればいい話でしょう。印刷機を手にしているかぎり、心配など一切無用です!]==]
trans["16525"] = [==[労働者たちの過酷な毎日のうち数時間だけ、あなたの人物像の偉大さを教える政治的啓蒙活動に費やしましょう! 生産性は低下しますが、お金が全てではありませんよ! 住民の心はあなたの思うままです!

この活動を数年間継続すれば、政府支持者たちは、正しい行ないとはあなたへの投票だと学びます。その他の者は皆、職場で無意味な自由時間を過ごすことでしょう。]==]
trans["16532"] = [==[テレビスターになりたいと思ったことがありますか? 簡単ですよ、プレジデンテならば! プロデューサー、費用、視聴者、そんなことを心配せずに、自分の番組を持てるのです。もちろんゴールデンタイムに。

テレビでのあなたの存在感に目を眩まされ、ときには敵対する派閥さえ、その憎しみを忘れてしまうでしょう。

年間予算をいくらか調達する必要がありますが、内に秘められた才能を開花させるためならば、取るに足らない費用です。]==]
trans["16575"] = [==[大聖堂か豪華な大聖堂が必要]==]
trans["16662"] = [==[少なくとも島民200人ごとに1つはゴミ捨て場や浄水場を建設すべきです]==]
trans["16780"] = [==[%s1が封鎖され、機能がストップしています!

環境保護論者を何人か逮捕し、あるいは狙撃するのです。そうすれば、彼らは我に返ります。もちろん、彼らをなだめることもできます。あるいは単純に、どこかで遊びながら、やつらが家に帰るのを待ってもいいでしょう。]==]
trans["16790"] = [==[「プレジデンテ、安全保障的脅威が高まっているこの危険な時代に、我々軍国主義者は政府に不快感を覚えています。我々の敬意に値すると証明するために2年間の猶予を与えます。

あなたの軍国主義者のリーダー %d1 より」]==]
trans["16792"] = [==[「親愛なるプレジデンテ、やはりあなたを信用してよかった。ここ最近、軍国主義者の間でもあなたへの敬意が高まっています。我々が送った最後通告も、あなたに活を入れるための形式的なもの、友人からのジョークも同然です。軍はいつでもトロピコの真のリーダーを守るべく、その身を捧げましょう。

敬具
軍国主義者の派閥のリーダー、%d1」]==]
trans["16918"] = [==[国に大きな被害をもたらしている人々に優しくする必要は全くない・・・

<image ui/starsmall.tga>フランク・バイニマラマ<image ui/starsmall.tga>]==]
trans["16919"] = [==[資本主義の本質的悪徳は、恩恵の不平等な分配にある。社会主義の本質的美徳は、悲惨さの平等な分配にある。

<image ui/starsmall.tga>ウィンストン・チャーチル<image ui/starsmall.tga>]==]
trans["16920"] = [==[金で幸せは買えないが、貧乏も買えない。

<image ui/starsmall.tga>レオ・ロステン<image ui/starsmall.tga>]==]
trans["16921"] = [==[ようやく収支が合いそうだと思った頃に、誰かがそれを合わなくさせる。

<image ui/starsmall.tga>ハーバート・フーヴァー<image ui/starsmall.tga>]==]
trans["16922"] = [==[我々は事実の収集機関に過ぎません。何者も暴き立てませんし、何者も非難しません。

<image ui/starsmall.tga>J・エドガー・フーヴァー<image ui/starsmall.tga>]==]
trans["16923"] = [==[政府が如何に国の富を奪い取り、如何に我々の国益を売りさばいているか。私は諸君らと同様に心を痛めている。

<image ui/starsmall.tga>ビクトル・ユーシェンコ<image ui/starsmall.tga>]==]
trans["16924"] = [==[自由で公正な選挙により政権の終焉が訪れることを知っているからこそ、彼らは人々を恐れるのです。

<image ui/starsmall.tga>ビクトル・ユーシェンコ<image ui/starsmall.tga>]==]
trans["16925"] = [==[法に従うのだ。それにどこかをつかまれた時だけでなく、常に。

<image ui/starsmall.tga>ウラジーミル・プーチン<image ui/starsmall.tga>]==]
trans["16926"] = [==[元KGB職員など存在しない。

<image ui/starsmall.tga>ウラジーミル・プーチン<image ui/starsmall.tga>]==]
trans["16927"] = [==[ソ連を懐かしまぬ者には心がない。ソ連に戻りたがる者には脳がない。

<image ui/starsmall.tga>ウラジミール・プーチン<image ui/starsmall.tga>]==]
trans["16928"] = [==[真実そのものは重要ではない、人々が真実だと信じるものこそが重要なのだ。

<image ui/starsmall.tga>ポール・ワトソン<image ui/starsmall.tga>]==]
trans["16929"] = [==[仕事は終わった。それで、この民主主義とかいう道具で何をすればいい?

<image ui/starsmall.tga>ハイレ・セラシエ1世<image ui/starsmall.tga>]==]
trans["16930"] = [==[私は政界のイエス・キリスト。私は我慢強い犠牲者。この身をすべての人々に捧げよう。

<image ui/starsmall.tga>シルヴィオ・ベルルスコーニ<image ui/starsmall.tga>]==]
trans["16931"] = [==[首相と呼ばれる以上、私が嘘つきであるはずがない。

<image ui/starsmall.tga>シルヴィオ・ベルルスコーニ<image ui/starsmall.tga>]==]
trans["16932"] = [==[外国メディアは大抵が左翼であり、我々について事実とは異なった報道をしている。

<image ui/starsmall.tga>シルヴィオ・ベルルスコーニ<image ui/starsmall.tga>]==]
trans["16933"] = [==[共産主義は一つの大きな電話会社のようだ。

<image ui/starsmall.tga>レニー・ブルース<image ui/starsmall.tga>]==]
trans["16934"] = [==[ネズミを独占するより、ゾウの1割を所有するほうが良い。

<image ui/starsmall.tga>アーサー・ムタンバラ<image ui/starsmall.tga>]==]
trans["16935"] = [==[願わくば、ジンバブエ国民皆にクリケットをしてもらいたい。紳士的な国にしたいのだ。

<image ui/starsmall.tga>ロバート・ムガベ<image ui/starsmall.tga>]==]
trans["16936"] = [==[目標は決まった。選挙に勝つことだ。

<image ui/starsmall.tga>ビクトル・ヤヌコビッチ<image ui/starsmall.tga>]==]
trans["16937"] = [==[この国の暮らしを改善するのだ。全国民と、大統領である私とが一丸となって。

<image ui/starsmall.tga>ビクトル・ヤヌコビッチ<image ui/starsmall.tga>]==]
trans["16938"] = [==[私の革命的信念を共有する者のみ、大学を利用可能だ。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["16939"] = [==[独裁のほうがずっと簡単だ。それは間違いない。

<image ui/starsmall.tga>ジョージ・W・ブッシュ<image ui/starsmall.tga>]==]
trans["16940"] = [==[政府が効率よく仕事をこなせば、それはただの独裁政治だ。

<image ui/starsmall.tga>ハリー・S・トルーマン<image ui/starsmall.tga>]==]
trans["16941"] = [==[殺人を教えるゲームもある。私の顔も以前ゲームに登場した。「チャベスを見つけて始末しろ」と。

<image ui/starsmall.tga>ウゴ・チャベス<image ui/starsmall.tga>]==]
trans["16942"] = [==[この問題はあまりに重要なので、チリの有権者の判断に任せてはおけない。

<image ui/starsmall.tga>ヘンリー・キッシンジャー<image ui/starsmall.tga>]==]
trans["16943"] = [==[無責任な国民のせいで国が共産化していく様を黙って見ている必要性が、私にはまったく理解できない。

<image ui/starsmall.tga>ヘンリー・キッシンジャー<image ui/starsmall.tga>]==]
trans["16944"] = [==[被害妄想者にだって敵はいる。

<image ui/starsmall.tga>ヘンリー・キッシンジャー<image ui/starsmall.tga>]==]
trans["16945"] = [==[来週、危機は起こらない。私のスケジュールはもう一杯だからな。

<image ui/starsmall.tga>ヘンリー・キッシンジャー<image ui/starsmall.tga>]==]
trans["16946"] = [==[私の国では、人は刑務所に入ってから大統領になるのだよ。

<image ui/starsmall.tga>ネルソン・マンデラ<image ui/starsmall.tga>]==]
trans["16947"] = [==[共産主義は愛ではない。敵を叩き潰すためのハンマーなのだ。

<image ui/starsmall.tga>毛沢東<image ui/starsmall.tga>]==]
trans["16948"] = [==[富農の間で、資本主義への深刻な傾倒が見られる。

<image ui/starsmall.tga>毛沢東<image ui/starsmall.tga>]==]
trans["16949"] = [==[あまりに膨大な書物を読むことは有害だ。

<image ui/starsmall.tga>毛沢東<image ui/starsmall.tga>]==]
trans["16950"] = [==[警察は人々のもの、人々は警察のもの。

<image ui/starsmall.tga>トドル・ジフコフ<image ui/starsmall.tga>]==]
trans["16951"] = [==[今年は半導体の工場を、来年は全導体の工場を!

<image ui/starsmall.tga>トドル・ジフコフ<image ui/starsmall.tga>]==]
trans["16952"] = [==[スターリンよ、もう刺客を送ってくるな。すでに5人捕まえている…。今度刺客を送ってきたら、私もモスクワに1人差し向ける。2人目は送る必要もないだろう。

<image ui/starsmall.tga>ヨシップ・ブロズ・チトー<image ui/starsmall.tga>]==]
trans["16953"] = [==[1人殺せば悪人だが、100万人殺せば英雄だ。数が罪を清めるのだ、友よ。

<image ui/starsmall.tga>チャーリー・チャップリン<image ui/starsmall.tga>]==]
trans["16954"] = [==[私はただひとつのもの、道化であり続けている。だからこそ、どんな政治家より遥かな高みにいられるのだ。

<image ui/starsmall.tga>チャーリー・チャップリン<image ui/starsmall.tga>]==]
trans["16955"] = [==[自由選挙の厄介な点は、誰が勝つかわからないところだ。

<image ui/starsmall.tga>レオニード・ブレジネフ<image ui/starsmall.tga>]==]
trans["16956"] = [==[これは私の理念だ。お気に召さないと言うなら…まあ、曲げてもいいさ。

<image ui/starsmall.tga>グルーチョ・マルクス<image ui/starsmall.tga>]==]
trans["16957"] = [==[民主主義とは社会主義へ至る道だ。

<image ui/starsmall.tga>カール・マルクス<image ui/starsmall.tga>]==]
trans["16958"] = [==[政治はボクシングに似ている。相手をKOすれば勝ちだ。

<image ui/starsmall.tga>イディ・アミン<image ui/starsmall.tga>]==]
trans["16959"] = [==[時に人は、私の話し方を見て、それが私の考えなのだと勘違いする。

<image ui/starsmall.tga>イディ・アミン<image ui/starsmall.tga>]==]
trans["16960"] = [==[人類は戦争を終わらせるべきだ。戦争が人類を終わらせる前に。

<image ui/starsmall.tga>ジョン・F・ケネディ<image ui/starsmall.tga>]==]
trans["16961"] = [==[常に敵を許せ。彼らにはそれが一番頭に来る。

<image ui/starsmall.tga>オスカー・ワイルド<image ui/starsmall.tga>]==]
trans["16962"] = [==[民主主義とは要するに、人民の、人民による、人民のための撲殺行為である。

<image ui/starsmall.tga>オスカー・ワイルド<image ui/starsmall.tga>]==]
trans["16963"] = [==[指導者は力ではなく、模範によって人を導くものだ。

<image ui/starsmall.tga>孫子<image ui/starsmall.tga>]==]
trans["16964"] = [==[政治とは、何かやろうと口に出す裏で別のことを企て、結局どちらもやらないことだ。

<image ui/starsmall.tga>サダム・フセイン<image ui/starsmall.tga>]==]
trans["16965"] = [==[率直に言おう。この王という仕事を始めて私が得たものは頭痛だけだ。

<image ui/starsmall.tga>モハンマド・レザー・パフラヴィー<image ui/starsmall.tga>]==]
trans["16966"] = [==[レーニンは過去に生き、今に生き、未来に生きる。

<image ui/starsmall.tga>金日成<image ui/starsmall.tga>]==]
trans["16967"] = [==[貧しい者を助けない民主主義など、何の役に立とうか?

<image ui/starsmall.tga>フェルディナンド・マルコス<image ui/starsmall.tga>]==]
trans["16968"] = [==[私は謙虚な男でね。自分がリーダーであることを、人には伝えたくないのだよ。

<image ui/starsmall.tga>ポル・ポト<image ui/starsmall.tga>]==]
trans["16969"] = [==[良いブルジョアは死んだブルジョアだ。

<image ui/starsmall.tga>ポル・ポト<image ui/starsmall.tga>]==]
trans["16970"] = [==[社会主義の発展は、牛にもロバにも止められない。

<image ui/starsmall.tga>エーリッヒ・ホーネッカー<image ui/starsmall.tga>]==]
trans["16971"] = [==[ソ連の繁栄はすなわち、アメリカの没落を意味する。

<image ui/starsmall.tga>ウラジーミル・ジリノフスキー<image ui/starsmall.tga>]==]
trans["16972"] = [==[政府には力ずくでも、鳥の渡りをやめさせねばならない。鳥は全て撃ち殺し、軍を総員配備するのだ…。

<image ui/starsmall.tga>ウラジーミル・ジリノフスキー<image ui/starsmall.tga>]==]
trans["16973"] = [==[ジャーナリストは追放しない。ただ、勝手に出ていくのは彼らの自由だ。

<image ui/starsmall.tga>チャールズ・テイラー<image ui/starsmall.tga>]==]
trans["16974"] = [==[真実は事実よりも重要だ。

<image ui/starsmall.tga>フランク・ロイド・ライト<image ui/starsmall.tga>]==]
trans["17024"] = [==[木々の伐採や土の採掘をやめてください!

現在のように島の採鉱や伐木に寛大であることをやめ、自然と調和して暮らすことができれば環境保護論者の敬意を得ることができます。]==]
trans["17055"] = [==[人殺しは許されない。ゆえに、全ての殺人は犯罪である。トランペットの音に合わせて、大量に殺す時を除いては。

<image ui/starsmall.tga>ヴォルテール<image ui/starsmall.tga>]==]
trans["17088"] = [==[農場の周りに十分な牧草地が存在しません。]==]
trans["17098"] = [==[トロピコの医薬品はあらゆる病に効きます。副作用は、急死、徐々に訪れる痛みを伴う死、ジワジワと痛みを伴う急死です。全ての診療所、療養施設、病院のサービス品質が20増加します。]==]
trans["17109"] = [==[植民地時代の要塞を、しゃれた再教育施設に改装しましょう。
]==]
trans["17156"] = [==[この地位に必要とされるのは、熟練の警察官、秘密諜報員、またはSWAT隊員です。]==]
trans["17721"] = [==[プレイヤーの%s2に$%r1が追加されます。]==]
trans["17722"] = [==[プレイヤーの%s2から$%r1が引かれます。]==]
trans["17846"] = [==[ソ連による侵略の脅威]==]
trans["17850"] = [==[侵略の脅威]==]
trans["17904"] = [==[滑走路に掘っ建て小屋を作ろうとした連中までいます! 幸い、早めに発見したため事故は防げました。

ヒント:旅行者向けの宿泊施設を建設しましょう。]==]
trans["17908"] = [==[道路さえ通っていれば、今頃は作業もとっくに終わっていたはずです。

ヒント:建設現場まで道路をつなげましょう。]==]
trans["17910"] = [==[ 入国管理局を建設して、ワークモードを「門戸開放」に切り替えるべきです。

ヒント:入国管理局に「門戸開放」政策を設定しましょう。]==]
trans["17913"] = [==[プレジデンテ、建造物に多くの住民を入居させれば、もっと金を稼ぐことができます。そのうえ、あの薄汚い掘っ建て小屋も減ることでしょう。全ての住宅に借り手がつくように、賃料を引き下げるべきです。

ヒント:建造物の賃料を引き下げましょう。]==]
trans["17916"] = [==[これは西欧諸国で高い効果を上げた方法です。

ヒント:減税を布告して選挙の形勢を逆転しましょう。]==]
trans["17917"] = [==[選挙で優位に立つため、社会保障の充実を布告して住民の敬意を勝ちとるべきです。

ヒント:社会保障を布告して、選挙の形勢を逆転しましょう。]==]
trans["17918"] = [==[派閥のリーダーは派閥支持者への影響力も大きく、しかもハードな仕事をねぎらうささやかな贈り物を非常に喜ぶのです。

ヒント:派閥のリーダーにワイロを渡して、選挙の形勢を逆転しましょう。]==]
trans["17919"] = [==[住民の食料倍増を布告し、誰もが1日1食といわずきちんと2食、栄養に富んだ食事をとれるようにお計らいください。そうすれば、あなたは共産主義の真の構築者として永く人々の記憶に刻まれるでしょう。

ヒント:住民の食料倍増を布告しましょう。]==]
trans["17920"] = [==[学生ですもの、ちょっとばかりオイタを楽しむのも悪いことではありません。でも識字率向上計画の布告をお出しいただければ、彼らはもっと早く卒業できるはず。そして、すぐにこの島の貴重な労働力となってくれるでしょう。

ヒント:識字率向上計画の布告を出しましょう。]==]
trans["17922"] = [==[建設のスピードを上げるにはかなりの費用がかかります。そこで、プレジテンテご自身が建設現場を視察してくださると、大変ありがたいのです。プレジデンテの姿を見れば皆の士気も上がり、作業もスピードアップすることでしょう。

ヒント:建設現場を訪れて、建設作業員たちの士気を高めましょう。]==]
trans["17923"] = [==[のんびり屋のトロピコ人の行動を待つのがじれったいときは、時の流れを速めるとよいでしょう。反対にじっくり考えたいときは、時間を止めて、準備が整うまで全ての動きをフリーズさせることも可能です。

ヒント:ゲームスピードは変更できます。]==]
trans["17924"] = [==[ 建設作業員たちは、あなたのご命令とあらば大喜びで働くことでしょう。プレジデンテ、人生は短いのだから時間を無駄にしてはいけません。おまけに、カリブ海の独裁者の命はさらに短いのですから。

ヒント:建造物を作りましょう。]==]
trans["17925"] = [==[外交機関を建設すれば、ソ連とアメリカの機嫌をとれるうえ、海外からの経済援助を受け取ることもできます。

ヒント:外交機関を建設して国際関係を改善しましょう。]==]
trans["17926"] = [==[布告「アメリカを賞賛する」を発令し、暇な外交官たちをアメリカに派遣して接待させ、関係改善を図ってはいかがでしょう。先週、彼らが熱心に練習していたハンバーガーのジャグリングを披露すれば、きっと喜ばれるでしょう。

ヒント:布告「アメリカを賞賛する」を発令しましょう。]==]
trans["17927"] = [==[布告「ソ連を賞賛する」を発令し、暇な外交官たちをソ連に派遣して接待させ、関係改善を図ってはいかがでしょう。先週、彼らが熱心に練習していたウォッカのジャグリングを披露すれば、きっと喜ばれるでしょう。

ヒント:布告「ソ連を賞賛する」を発令しましょう。]==]
trans["17930"] = [==[何というひどい場所だ! 少なくとも、私にとっては。サンタ・クララは、カリブ海によくある島だ。見た目は美しいが、一歩足を踏み入れると、貧困が蔓延している。住民は掘っ建て小屋に暮らし、食料もろくにない。医療や教育など存在せず、失業率の増加はとどまることがない。

いつかトロピコを、世界有数の大国にしてみせる。優先度の高いことから始めよう。まずはサンタ・クララの状況改善だ。そうすれば地元の支援が得られ、計画達成への基盤を築くことができる。]==]
trans["17937"] = [==[お金。全てはお金を中心に回っている。壮大なるトロピコ・プロジェクトの実現に向けて、安定した収益の流れが必要だ。私は、この問題の解決策を見つけたと思っている。イスラ・デ・イエロは、鉄を始めとする鉱物が豊富だ。

外国企業の多くは、地震活動の疑いから、この島を避けている。だが私には、疑っている時間などない。お金が必要なのだ。]==]
trans["17944"] = [==[私は脚光を浴びることが好きだ。名声は、チャンスと繁栄を連れてくる。トロピコの計画を達成するために、世界中の注目を私に集める必要がある。そこで注目を集める手始めとして、観光を推進することに決めた。

小さな島であるカーラ・リブロは、多大なる犠牲を払って、独立を手に入れたばかり。イギリスは、この島の輸出収益全てから20%を徴収している。しかし、そんな税金も、観光は対象外だ。外国人たちが、熱い日差しを浴びて楽しもうと、ビーチに押し寄せるだろう。そして、このプレジデンテの噂を、世界中に広めてくれるはずだ。]==]
trans["17950"] = [==[やったぞ、ついにフォロワーが100万人を突破した! トゥデイ・マガジンから「今最も人気のある人物」に選ばれた。誰もが私の友人になりたがっている。ハリウッドのセレブやロックスターが、私と写真を撮りたがっている。私は、ビートルズよりも人気があるのだ。

こうして世界中からの注目を集めた今、私の計画の第1フェーズは終了した。お金と名声があれば、トロピコを超大国にするために必要なものが全てそろったことになる。]==]
trans["17951"] = [==[私は、トロピコを世界の超大国にするという計画の達成に向けて、一歩前進した。今必要なのは、強い経済を構築すること。そのために最適な島を、私は知っている。イェルモ・エンカルナドは、資源に乏しい不毛な土地だが、国際貿易航路に非常に近い位置にある。トロピコの産業の中心となるべき、第一の候補地だ。

これを達成するには、最近できた新しい友人、キース・プレストンの助けが必要だ。私は、お金にしか興味がない人間が好きだ。なぜなら、行動がお見通しだから。だが、私は違う。私の求めるものは権力。それも、究極の権力だ!]==]
trans["17955"] = [==[産業は国家の背骨だ。私の尽力によって、イェルモ・エンカルナドはトロピコ産業の基盤となった。工場はフル稼働を続けており、有能な労働力も豊富だ。

経済の基盤が確立された今、国家の政治的安定に目を向ける番だ。]==]
trans["17956"] = [==[懸命な労働と私の輝かしい統率力のおかげで、トロピコに繁栄と富が舞い込んだ。それでも、世界は相変わらず、トロピコを無視している。今こそ、この状況を変える時だ。我々は必ずやナンバー1になる。そして、トロピコをトップに押し上げるのは、他でもない、私なのだ。

我々がナンバー1であることを皆に示すために、6つ以上のカテゴリーで、国連ランキング1位を獲得するのだ。「世界でいちばん臭いチーズ」、「世界でいちばん興味深い動物」は簡単だろう。「人口最大」、「領土最大」で1位になるためには、1つ2つ、トリックを使わねばなるまい。]==]
trans["17960"] = [==[トロピコは、ナンバー1だ。国連ランキングトップにのし上がり、世界中から賞賛を集めた。他の国々は妬み、我々のことをイカサマ師と呼んでいる。知ったことではない。今や我々は、頂点から見下ろしているのだから。

私は、貧しい第三世界の国であったトロピコを、世界に名だたる国家に仕立て上げた。夢が形になってゆくのを見るのは、気分がいいものだ。しかし、計画を脅かす者たちがまだ存在する。すぐに奴らに対処せねばなるまい。]==]
trans["17961"] = [==[国内の政治闘争のせいで、私のトロピコ計画が危機に瀕している。私はこれまで、トロピコに繁栄と名声をもたらすために、懸命に努力してきた。ところが、今ごろになって、各派閥が分け前を求めているのだ。

サンタ・テレサの住民は、自分の意見や理想に対して、頑固で情熱的だ。この島では、何年もの間、派閥間の権力闘争が続いている。この内部抗争に終止符を打たねばならぬ。

ペヌルティーモによれば、それだけでは不十分とばかりに、いつもより多くの反逆者に対処せねばならないようだ。]==]
trans["17967"] = [==[ついにやったぞ。サンタ・テレサに平和と秩序を回復させたのだ。どうして皆、私の計画を潰したがるのか理解できない。

私は、トロピコの派閥間の抗争や不平不満に耐えただけでなく、マルコ・モレノと反逆者どもの相手をする必要があった。奴の後ろ盾が誰だったのか、まだわからない。何はともあれ、私が勝ち、奴は負けたのだ。]==]
trans["17968"] = [==[どうやら、アメリカとソ連の関係は、厳しい状況にあるようだ。両国とも、新型爆弾をどんどん製造している。どっちが多くのミサイルを作れるか、競争しているようだ。

ありがたいことに、これらの兵器のとてつもない力が、不思議な形の平和をもたらしている。お互いの新型爆弾によって共倒れになることを恐れ、どちらも攻撃したくないのだ。

カリブ海は、アメリカ対ソ連の対立の温床になっている。この状況を利用して、これらの超大国に、トロピコ軍を増強させるのだ。]==]
trans["17972"] = [==[この数日間は、死にもの狂いだった。私を捕らえるために派遣された国連軍をかろうじて回避し、何とか逃げおおせた。全てが犠牲になった。財産、誉れ、そして名前まで。私は今や、何者でもない。

いまだに信じられない。アメリカ大統領暗殺に私が関与していたと、ニック・リチャーズが考えているなんて。私の友人や仲間が、この誤解を解いてくれることを祈ろう。]==]
trans["17973"] = [==[少なくとも、ペヌルティーモはまだ私の味方のようだ。かつて流刑地であったイスラ・オスキュラで、我々の仕事を見つけてくれた。この島には今すぐ優れたリーダーが必要だ。この島は、犯罪問題で悪名高い。外国の犯罪組織が野放し状態で、密輸や脅迫が、将来を約束された出世街道と考えられている。

友人や仲間と連絡を取る必要がある。彼らから少しばかりの支援を得て私は立ち直り、権力奪還に向けた計画を開始するのだ。]==]
trans["17980"] = [==[私は犯罪者が嫌いだ。奴らは自分の同胞と国家を食い物にする。私は、イスラ・オスキュラの浄化を宣言し、それを実行した。全てのドンを処分し、犯罪組織はもはや存在しない。

友人はひとり残らず、私に背を向けた。さらに悪いことに、良き指導者にも裏切られた。彼には、私と向かい合う勇気すらなかったのだ。この卑怯者に復讐してみせる。忍耐強く待ちながら計画を練り、時が来たら10倍の代償を払わせてやる。]==]
trans["17981"] = [==[ここいるのは私だけのようだ。そろそろ計画を再開する時が来た。だが今回の計画は、痛快な復讐だ。責任者を見つけ出し、奴らが私にした仕打ちを、そのままお返ししてやるつもりだ。

この仕事をやってのけるには、お金が必要だ。大量のお金が。そのために、わずかな住民しかいない約束の島、ヌエバ・エスペランサにやって来た。

この島を、望まれない、抑圧された、そして絶望的な人々で満たしてみせる。奴らに、贖罪の道筋を示してやるつもりだ。そして、住民であふれたこの島で、金儲けの方法を見つけよう。]==]
trans["17985"] = [==[さあ、疲れた連中、貧しい連中、ピエロども、失業中の弁護士、電話衛生士を連れてこい。そいつらで金を稼ぐ方法を見つけてみせる。

現金の王座に座っている私は、ペヌルティーモに賛同せねばなるまい。つまり、私の計画は予想以上の成果を上げた。文字通り、執務室からショベルでお金をかき出さねばならない。一体誰が、社会の余り者たちからこれほどのお金を生み出せると考えただろうか。]==]
trans["17986"] = [==[私が立ち直り、ふさわしい報復をするためには、世界中の大国から、正当な支配者として認められねばならない。

幸運の女神は、私のような、無私無欲の公僕に微笑むのだ。私は、計画の次のステップに最適な島を見つけた。イスラ・デスコノシーダは、世界の権力者たちが避けてきた場所。世界一役立たずの住民たちが住む島。

問題はただ1つ。私の新しい本拠地は、あまりに役立たずで、国としての体を成していないこと。解決策はシンプルだ。イスラ・デスコノシーダの認知度を高めるために、ヨーロッパの植民地になればいい。その後、独立を宣言する方法を見つけるつもりだ。]==]
trans["17991"] = [==[やったぞ!イスラ・デスコノシーダの独立を、再び勝ち取ったのだ。死闘は困難を極めたが、それだけの価値はあった。我々は帝国主義者を追放し、その影響力から国家を浄化した。

ギャンブルが功を奏したのだ。イスラ・デスコノシーダは国家として認められ、独立に向けた戦いは世界中の注目を集めた。新たに手にした名前、解放者、そして正当な支配者として、復讐の第1フェーズを始められる。

恨みを晴らす時が来たのだ。]==]
trans["17992"] = [==[私は、キース・プレストンの急所、つまりお金を攻撃するつもりだ。奴の収入のほとんどは、大株主であり自らCEOを務める、悪名高いフルータス社からのものだ。

フルータスの急所を突いて、株を51%獲得し、内部から会社を乗っ取ってやる。島を1つ乗っ取り、独立国家に仕立てあげたんだ。会社の乗っ取りぐらい、子供の遊びみたいなものだ。

この計画を成功させるためには、大量のお金を稼ぐことが不可欠だ。強い経済の構築が急務だ。]==]
trans["17996"] = [==[朝の果物の香りは最高だ。それはまるで、勝利の匂い!

忍者は成功だった。今や私は、フルータス社の大株主にして所有者となった。親愛なる友人キース・プレストンには、フルータスのCEOの職を解任する通告を送った。自分の会社から追い出されたことに気づいた時の、奴の顔を見てみたいものだ!]==]
trans["17997"] = [==[キース・プレストンは、フルータス社を失って大きな痛手を負ったはずだが、まだダウンしてはいない。今こそ、とどめを刺す時だ。

私の古くからのビジネス・パートナーは、全てのお金をオリンピックに投資したらしい。有能なビジネスマンは、オリンピックへの投資を4倍に膨らますことができる。キースは、フルータスの大暴落による損失を、オリンピックで取り戻したいと思っている。

奴は、オリンピックの開催地候補の上位3国を支援している。トロピコを第1候補にして、ミスター・プレストンの計画を徹底的に叩きのめしてやろう。

油断は禁物だ。手負いとはいえ、キース・プレストンが危険な動物であることに変わりはない。]==]
trans["18001"] = [==[私はやってのけた。簡単な道のりではなかったが、トロピコがオリンピック開催国に選ばれたのだ。キース・プレストンは全てを失った。最後の10セント硬貨まで。正直なところ、最後に慈悲を請う奴の姿を見て、私は非常に満足した。裏切者とイカサマ師には、慈悲など与えられない。

最初の敵には勝利した。残りの3人もすぐに後を追うことになる。次はマルコ・モレノの番だ。]==]
trans["18002"] = [==[反逆者の精神は賞賛に値する。武器を取るには勇気がいるものだ。特に、その理念の失敗が初めからわかっている時には。マルコ・モレノは、反逆者であり、夢想家である。見当違いも甚だしい夢想家だ。本人は気づいていないが、大きな政治的陰謀の捨て駒に過ぎない。

誰かがモレノを使い、アメリカ大統領暗殺の罪を私になすりつけた。今またあの革命家が派遣され、私につきまとっている。来るべき衝突に向けて、軍の準備をしておかねば。

それでも、モレノは仲間としては役に立つ男だ。奴を目覚めさせ、私の仲間に引き入れよう。うまくいかなければ、強制的に従わせるまでだ。]==]
trans["18007"] = [==[人は時に誤り、簡単に他人に操作されてしまう。マルコ・モレノは真の革命家であり、優れた男だ。しかし、自分の行動が他人に操作されているという事実に気づいていない。

モレノは、私を失脚させるために送られた。大胆にも奴はオオハシくんを誘拐した。最後に私は、奴の大切な革命に勝利した。今やモレノは私の手先だ。奴を使い、復讐を実現してみせる。

ずっと手先が欲しかったのだ。つまり、ペヌルティーモ以外の手先が。]==]
trans["18008"] = [==[理由はわからないが、彼に見つかってしまった。古くからの良き指導者である大元帥サンタナは、私の正体を知っている。私を裏切っただけでは気が済まないようだ。要求を飲まなければ、私を国連に売り渡すと脅迫してきた。

脅迫ほど汚い手段はないが、大元帥の善良な行ないなど聞いたこともない。どうやら、彼のゲームにつき合う必要があるようだ。少なくとも今は。何とかして策略を失敗させ、裏切りの対価を払わせよう。

私を捜すためにマルコ・モレノを送り込んだのも、サンタナなのではなかろうか。大元帥の同志を私の新しい手先として送り込んだ時の、驚く姿が目に見えるようだ。]==]
trans["18012"] = [==[何の権利があって復讐を求めるかって? その答えは、シェイクスピアが知っている。

魚釣りの餌ぐらいにはなる。腹の足しにはならずとも、腹いせの足しにはなろう。奴は私にさんざん恥をかかせた。大儲けの邪魔をして、私が損をしたといってはあざ笑い、得したといっては嘲り、我らの民族を嘲弄し、私の商売を妨げ、友情には水を差し、仇の憎しみは煽りたて…一体何のためだ?

針で突けば、私たちだって血は流す。くすぐられれば、笑いもする。毒を盛られれば、死ぬのだ。それならば、屈辱を加えられ、どうして復讐せずにいられる。なぜ復讐するかって?私はただ、教わったこの悪事を実行するだけだ。必ず教えられた以上に、立派にやってみせる。]==]
trans["18013"] = [==[アミーゴよ、逃げても無駄だ。弟子が今や師となったのだ。島はもう私のものだ。すぐに、ジャングルからあなたを引きずり出してみせる。

プエルト・ガトは、私の支配下にある。それでもまだ、人口の大部分は大元帥サンタナへの忠誠を誓ったままだ。彼らが黙って見ているとも、私を支配者として受け入れるとも思えない。この島を掌握するには、彼ら全員に対処しなければならないだろう。

最大の問題は、大元帥自身だ。彼の反乱軍は常に脅威だ。根絶せねばならない。]==]
trans["18017"] = [==[本当の勝利を達成できるのは、敵対したことがそもそも間違いであったと敵に認めさせた時だけだ。敵には、こちらの偉大さを認めさせなければならない。

今日私は、かつての良き指導者である大元帥サンタナへの勝利を宣言する。彼の降伏は、私の才能を示す、真の証だ。彼の軍は根絶され、支持者たちは彼を見捨てた。

復讐は、私の手中にある。残る敵はただ1人。]==]
trans["18018"] = [==[残る共謀者はただ1人。国連代表のブリュンヒルデ・ヴァン・ホーフだ。彼女こそ、私を告発している最後の1人。私を暗殺者であり暴君であると断じた、あのインチキ裁判を企てた人物だ。あの女のせいで逃亡を強いられ、慣れ親しんだ生活を捨てることになったのだ。

ブリュンヒルデの手先である「国連調査官」どもが、コスタ・プラタを苦しめている。奴らはこの島に汚職を蔓延させた。止めなければならない。今こそヴァン・ホーフを倒し、名声を取り戻す時が来たのだ。]==]
trans["18022"] = [==[陰謀は阻止され、共謀者は処罰された。ヴァン・ホーフは、私のアメリカ大統領暗殺容疑は濡れ衣だと白状した。敵は偽証を用い、この凶悪犯罪に私が関与していたかのように偽ったのだ。私が追及した時には、あの女は証拠を隠した。

国連は、私に対する容疑を全て取り下げた。ようやく我が家に帰る時が来た。昔ながらの生活、私の本当の姿に戻ろう。長い間、復讐だけが目標だった。全てが終わったとは、まだ信じられない。いずれにしても私は、未来だけを見て、強くて誇らしい、夢のトロピコ再建に着手しなければならない。]==]
trans["18023"] = [==[やはり我が家が一番だ。かつて私が果たしていた誠実さ、判断力。なんと懐かしい感触だ。戻ってこられていい気分だ。

想定していたことだが、私のいぬ間に、何もかもが悪化している。トロピコが発展の道へと戻れるように、懸命に働かなくては。全てを最初からやり直すのは難しいだろう。友人も仲間もいないとなれば、なおさらだ。私は、政敵に対して厳しすぎたのかもしれない。彼らはまだまだ使えただろうに。

何かが間違っているという気持ちを、まだ振り切ることができない。ペヌルティーモは、私は逃亡生活のせいで少し偏執的になったと言う。おそらくその通りだろう。]==]
trans["18027"] = [==[結局のところ、まだ終わっていないのだ。かつての政敵たちは操り人形に過ぎなかった。他の人物が企てた陰謀の捨て駒だったのだ。ニック・リチャーズは、我々全員を利用し、大統領になった。もし私がこの非道な計画の被害者でなかったら、前副大統領の功績を賞賛すらしていたかもしれない。

ミスター・リチャーズは不運にも、私の敵となることを選んだ。この判断を後悔することになるだろう。奴のアサシンも、奴の地位も、私の復讐の邪魔はできない。]==]
trans["18028"] = [==[アメリカ大統領を倒すのは、簡単なことではない。奴が前大統領の死に関与していたことを示す、動かぬ証拠が必要だ。ロシア人が、必要なものを持っている。だが、ただでは渡してはくれないだろう。

アメリカ軍とソ連軍の膠着状態が、新しい種類の戦争をもたらした。スパイによって行なわれる、密かなる戦争だ。この新しい陰の戦争に国境にない。地球全体を巻き込んだ戦争だ。この新しい世界秩序では、スパイを制する者が未来を制するのだ。

ソビエトは私に、最強のアメリカ人スパイたちを排除する協力を求めている。島を豪華なリゾートにしてアメリカ人スパイをおびき寄せよう。そして排除するのだ。]==]
trans["18032"] = [==[共産主義の失敗に足下をすくわれることになるとは、夢にも思わなかった。アメリカ最強の諜報員を3人片づけた。ソビエトの汚れ仕事だってやった。この骨折りの代償に得たものは…何もない!

ペレストロイカという危険な新しい脅威が、ソ連を消耗させている。それはウイルスのように共産党の全階級に蔓延している。ソビエトは改革と「再建」ばかりに気を取られ、我々との取引を完全に忘れている。

私が契約上の約束を果たしたというのに、ソ連はリチャーズ大統領に不利な証拠を提供してくれない。他の手段を使って、どうしても必要なあの証拠を入手せねばなるまい。]==]
trans["18033"] = [==[ソ連は、またしても私の助けを必要としている。ロシアの政治的・経済的改革を求める民衆の声が、ペレストロイカと呼ばれる一連の動きを引き起こした。それでもソ連政府は、民衆の要求にどう対応していいかわからないようだ。ソビエトは、言論の自由や消費者市場といった価値観をモノにできていないようだ。

ソ連は、トロピコで新しい社会プログラムをテストしたいと言っている。その代償として、ニック・リチャーズに不利な証拠をもらう約束だ。あまり望ましくないが、もう一度ロシア人を信じるしか手はなさそうだ。

リチャーズ大統領による前大統領暗殺計画の記録テープを入手したら、それを世界に向けて放送するつもりだ。]==]
trans["18037"] = [==[放送はうまくいった。世界中が、ニック・リチャーズを告発するテープを耳にした。アメリカにいる諜報員によれば、放送が終わるのも待たずに、FBIが大統領執務室に押し掛けたらしい。現行犯でリチャーズ大統領を逮捕したのだ。

皮肉にもミスター・リチャーズは、FBI捜査官によってホワイトハウスから連れ出された瞬間、謎のスナイパーによって射殺された。おそらく、CIAの仕業だろう。実に残念だ。奴が裁判で慈悲を請う姿が見たかったのに。少なくとも、アメリカ人が私にこの罪を負わせるようなことはあるまい。]==]
trans["18038"] = [==[私には夢がある。トロピコをもっと良くするという夢が。地球上に、楽園を築くという夢が。偉大なるトロピコ。たくさんの幸せな人々であふれかえる島。豊かなトロピコ。工場があり、豊富な仕事があり、誰もが正当な賃金を受け取れる島。何年たっても衰えぬ、雲を突き抜けるモニュメントがあるトロピコ。犯罪や戦争のないトロピコ。東側からも西側からも羨望の目で見られる、偉大なる国家。

私には夢がある。そしてついに、その夢を叶える時が来たようだ。]==]
trans["18042"] = [==[我こそはトロピコなり。私はユートピアを築いた。今後何世代にもわたり、誰もが私のことを記憶にとどめるだろう。偉業を示すモニュメントが、死後も、私の才能を示す証として存在し続けるだろう。黄金の肖像が、トロピコを訪れる人たちを歓迎し、ここは今も「私が統治する」国であることを思い出させるであろう。

そろそろ身を引いて、政治から引退する時期なのかもしれない。何年かペヌルティーモに任せるのもいいだろう。いや、良く考えたら、それはないな。復帰した時には何も残っていないだろう。]==]
trans["18043"] = [==[私は、政治に従事することを決めた。やがて私がトロピコを統治する時が来る。未来の歴史家たちのために、私はこの日記を書き始めた。ここに、権力への道と、トロピコを世界最高の国家にするための死闘を記録しようと思う。

まずは、島国を統治する方法を学ぶ必要がある。高名な大元帥サンタナが、私を弟子にして、基本を教えてくれるという。

最初の目標は、島内を移動する方法、建造物や住民の調べ方、新しい建設命令の出し方を知ることだ。]==]
trans["18047"] = [==[大元帥サンタナは、私の手腕に感心したそうだ。数年後には、私がカリブ海を仕切っているだろうともおっしゃった。

私はプレジデンテが自在に振るう独裁的権力に驚嘆した。時間をコントロールする能力はもっとも役に立つだろう。さらに、島を探索する方法、建造物や住民の詳細情報を見る方法を学んだ。]==]
trans["18048"] = [==[何をするにも、それに見合ったお金が必要だ。大元帥サンタナによれば、自分の島からお金を稼ぐ方法を知ることが必要不可欠だ。

大元帥は、オプション任務を管理する方法、統治の初期段階でお金を稼ぐ方法、その後産業を開発する方法を教えてくれるとのことだ。

生産と輸送が、島の経済の基本となる。生産チェーン、労働者、賃金、職業スロットを理解することが、優れた支配者と敗者のわかれ目となる。

最後に、国際貿易と外国からの輸入を熟知する必要がある。]==]
trans["18052"] = [==[お見事、プレジデンテ。島全体の経済の管理は、単純な任務ではない。大元帥サンタナから教わったことを、書きとめておこう。

初期段階では、島の天然資源の開発を忘れてはならない。農場、採掘所、伐採所だ。いちばん儲かる輸出に注力すべし。道路とガレージはインフラを最大限に活用し、最大の効果を生む。

安定収入を確保したら、さらなる収益を生み出す産業を考えるべし。]==]
trans["18056"] = [==[自らの行動によってのみ、我々は発展することができる。我らの道しるべとなり、共産主義の革命の夜明けへと導いて欲しい。今がその時だ!遅れてはならない! %s1を建てることが住民の望みだ。

%s1を建設する。

報酬: 共産主義者の敬意+15]==]
trans["18060"] = [==[住民への医療扶助がなければ共産主義の明るい未来はない。同志よ、明るい未来を育てようではないか! 全ての人々に健康を!

医療幸福度を%s1に上げる。

報酬: 共産主義者の敬意+15]==]
trans["18064"] = [==[私たちが前に押さなければ発展はないのでは? いつでも前に押さなければならない! 同志よ、この書類に署名し、発展を進めて欲しい。

布告「%s1」を発令。

報酬:共産主義者の敬意+15(布告が有効な間)]==]
trans["18068"] = [==[お金を数えながら考えていたんです、どうしたらもっと金を儲けられるだろう、と。そこでピンときました。まだ未開拓のニッチ市場がある、こいつを新規開拓すれば湯水のように金が転がり込んでくるぞ、とね。そのうち金を数えるために人を雇う必要がでてくるかもしれませんな。いやいや…。考えるだけで笑いが止まりません。まあとにかく、いかがですかな?

%s1を建設する。

報酬:資本主義者の敬意+15]==]
trans["18071"] = [==[島の犯罪率が高すぎます。道を渡るだけのために護衛を雇わなければならないのに、どうやって安全なお金儲けができるのでしょう。護衛も決して安くはありません。何をしようがお金を失っていきます。

お金について私が何か言えるとしたら、それはお金は守らなければならないということです。何があっても。街中での銃撃戦は商売に悪影響を与えます。

治安を%s1まで上げる。

報酬:資本主義者+15]==]
trans["18075"] = [==[創造は神からの贈り物のひとつであり、彼は%s1を建てて欲しいと言っています。彼の計画が何であるか正確にはわかりませんが、きっと壮大なものなのでしょう。残念ながら、神を賞賛する最良の方法であるラム酒が関係していないようですが、それでも構わないそうです。

%s1を建設する。

報酬:宗教の信者の敬意+15]==]
trans["18078"] = [==[あなたは、%s1を建設すると約束してくれました。とても優しいお気持ちです。それによって島での自由や学習が向上し、口うるさい堅物も少なくなります。これで、さらに甘い甘い個人指導ができそうです。

%s1を建設する。

報酬:知識人の敬意+15]==]
trans["18081"] = [==[わたしたちのグリーン・イニシアチブは、今ここからスタートするのよ。できるだけのことはするけど、手伝ってくれたらサイコーね。あとは%s1さえあれば、全てが今以上にクリーンでグリーンでベターになるのよね! ほんの少しの努力で、この島が見違えるようになること、請け合いよ。

%s1を建設します。

報酬:環境保護論者の敬意+15]==]
trans["18084"] = [==[我々の製品が一番優れていることは、誰だって知っている。ということは、汚い外国の犬たちが大喜びすることは自然の道理だ。トロピコの品質を実際に見た時、それが何かさえわからないだろう。

%s1の製品を5年で輸出する。

報酬:国粋主義者の敬意+15

失敗:国粋主義者の敬意-5]==]
trans["18088"] = [==[トロピコより大きい街があるという噂だ。それはきっとウソだろう。外国人が信用ならないのはわかっているが、俺と仲間は安全策を取ることにした。街を高速で成長させ、悪魔を喜ばせてくれ。

%s1の新しい建造物を5年で建設する。

報酬:国粋主義者の敬意+15

失敗:国粋主義者の敬意-5]==]
trans["18092"] = [==[これが正しい道だということは明白だ。パブでディアブロが聞いたのだから、間違いない。どうして他の国々がまだわからないのか、悪魔には理解できん。きっと、外国人たちは本当に馬鹿なんだろう。

%s1MWの電力を発電する。

報酬:国粋主義者の敬意+15]==]
trans["18096"] = [==[反政府運動家は私たちのことを笑っています。輝かしいトロピコの軍隊は、邪魔する者をピカピカのブーツで蹴散らす気満々です! お願いです、軍のために%s1を建ててください。

%s1を建設する。

報酬:軍国主義者の敬意+15]==]
trans["18099"] = [==[これは忠実な部下たちを喜ばすことができる、重要な布告なのです。これでさらにメンバーが増えるかもしれません! ええ、これに署名すれば、島のすべてがうまくいきます。ここ15分間でいつ私が間違ったことを言いました?はいはい、10分間で。

布告「%s1」を発令する。

報酬:政府支持者の敬意+15(布告が有効な間)]==]
trans["18102"] = [==[発展途上国の経済を後押しするようにと指示を受けてね。昔では考えられん話だよ。あの頃に比べて今の我々がどんなに寛大になったことか。それでだ、%s1をいくらか輸出して欲しいのだよ。双方にとって得となる取引だと思うがね。そのうえで君たちはココナッツでも何でも作って生計を立てるが良かろう。

%s1を500輸出する。この任務を受けると、$5,000が手に入ります。

報酬:ヨーロッパとの関係+30]==]
trans["18106"] = [==[大国たる我が国は、猛虎のごとき経済改革を開始するため多くの資源を必要としている。そこで私および中国共産党から、誇り高き貴国に助力をお願い申し上げたい。%s1を安価で譲っていただきたいのだ。

%s1を500輸出する。この任務を受けると、$5,000が手に入ります。

報酬:中国との関係+15]==]
trans["18109"] = [==[船は海のラクダとはよく言ったもの。人一倍ラクダに詳しいワシも、まったくもってその通りだと思う。さてそこでだ、%s1をいっぱいに積んだ船を山ほど送ってくれんかね。たくさんの気まぐれな我が妻たちのために。

%s1を500輸出する。この任務を受けると、$5,000が手に入ります。

報酬:中東との関係+15、ラクダ1頭]==]
trans["18112"] = [==[党から直々に全権を委任され、ここに正式に要請する。極秘プロジェクトのため、我々には%s1が必要だ。このプロジェクトは、資本主義を打倒する最終兵器だ。

%s1を500輸出する。この任務を受けると、$5,000が手に入ります。

報酬:共産主義者の敬意+15]==]
trans["18115"] = [==[なにも従わなければこの国を爆撃する、などと言うつもりはないが、なにせ事故というのはいつでも起こりえるものです。そう、たとえば誤誘導されたミサイルがたまたま貴国に飛んできたり…。さて、聞き分けのよい従順な独裁者となって、%s1を少しばかり輸出してもらえますかな?

%s1を500輸出する。この任務を受けると、$5,000が手に入ります。

報酬:アメリカとの関係+15]==]
trans["18118"] = [==[どうかね?紳士なら、こんな些細な頼みごとに出し渋ることはあるまい。

ヨーロッパに%s1を渡す。

報酬:ヨーロッパとの関係+15]==]
trans["18122"] = [==[たいしたことではない。文明からかけ離れた他の国から、他にささやかなものが見つかれば、貴国のことなど、すっかり忘れ去られる。だが今は、いくらか輸出してもらえんだろうか。

ヨーロッパへの輸出の量を%s1へと増やす。彼らは、パパイヤ、バナナ、パイナップル、宝石、丸太、板材、家具を要望している。

報酬:ヨーロッパとの関係+15]==]
trans["18126"] = [==[輸出を増やしてもらえれば、未来の国際関係に縁起がいいと出ている。

中国への輸出量を%s1へと増やす。彼らは、ヤギのチーズ、リャマのウール、魚の缶詰、パイナップルの缶詰を要望している。

報酬:中国との関係+15]==]
trans["18130"] = [==[現在進行しているカリブ地域の改革のために%s1が必要である。応じていただければ、住民の歓喜で山さえ揺れることだろう。

中国に%s1を与える。

報酬:関係+15]==]
trans["18134"] = [==[カリブの中でも、いちばん清潔で環境に優しい街を作らない? ほんの少しの努力で、実現可能だと思うわ。

環境幸福度を%s1上げる。

報酬:環境保護論者の敬意+15]==]
trans["18138"] = [==[残念ながら現在ラクダ不足で、君の働きに見合う報酬を用意できないのだよ。

中東への輸出量を%s1へと増やす。彼らは、牛肉、牛肉の燻製、石油製品、兵器を要望している。

報酬:中東との関係+15、ラクダはなし]==]
trans["18142"] = [==[彼女たちの好みを考えると、誕生日には現金が欲しいと言うだろう。たったの%s1を渡さないだけで私の妻たちを怒らせたくはなかろう?

中東に%s1を与える。

報酬:中東との関係+15、妻たちの感謝の気持ち]==]
trans["18146"] = [==[そのためにもっと輸送してもらいたいのだ。%s1に増やしてもらえれば、この先5年間で勝利することができるだろう。

ソ連への輸出量を%s1へと増やす。彼らは、砂糖、ラム酒(スパイスド・ラムを含む)、魚、鉄、ボーキサイト、金、塩を要望している。

報酬:ソ連との関係+15]==]
trans["18150"] = [==[気高い目標を遂げるにはささやかな寄付が必要だ。考えてみて欲しい。貴国が初めて共産主義に到達できるかもしれないのだ。

ソ連に%s1を与える。

報酬:ソ連との関係+15]==]
trans["18154"] = [==[いつもと同じく、悪いことが起こってほしくなければ、判断はお任せします。

アメリカへの輸出量を%s1へと増やす。彼らは、化学製品、栄養素添加物、コーヒー(缶も含む)、タバコ、葉巻を要望している。

報酬:アメリカとの関係+15]==]
trans["18158"] = [==[払うか払わないかは完全にそちらにお任せします。払わなくても「侵略予定の国」リストに入るという極小の問題しかないのですが。

アメリカに%s1を渡してください。

報酬:アメリカとの関係+15]==]
trans["18162"] = [==[金の流れを良くし、私たちにも財政的な利益をもたらす布告があります。忘れてはなりません。全ては利益のためなので、ひたすら署名をして金を集めてください。

布告「%s1」を発令する。

報酬:資本主義者の敬意+15]==]
trans["18165"] = [==[これはすごい!これでさらに客にふっかけることができます。必ず、娯楽を少なくとも%s1にしないといけません。収益のことを考えてください!

娯楽を%s1に増やす。

報酬:資本主義者の敬意+15]==]
trans["18169"] = [==[私、いや、委員会で決めたのだが、混乱や無秩序の中で暮らそうとする自由主義や同族のやつらを黙らせるためにも今「%s1」を発令するべきなんじゃないかと思うのだ。よもや軍部の賢明な助言を無視なさるような愚かなことはなさいませんな、司令官殿?

「%s1」を発令する。

報酬:軍国主義者の敬意+15]==]
trans["18173"] = [==[布告「%s1」はトロピコの未来を劇的に好転してくれるので、署名してもらうためなら何だってします。もちろん、優しくお願いしてくださらなくてはだめですけれど。

「%s1」を発令する。

報酬:知識人の敬意+15(布告が有効な間)]==]
trans["18176"] = [==[単にそれは彼らの視野が狭く、「解放」や「自由」といったような言葉さえ知らないからです。そのような聞き苦しいことを言わせない最善の方法は、もっと良いものを示すことです。自由を最低%s1に増やせば、私が彼らの言うような人間ではなく、進歩主義的な女であることがわかってもらえるでしょう。

自由の幸福度を%s1に増やす

報酬:知識人の敬意+15]==]
trans["18180"] = [==[私たちの役割を果たすいい方法を見つけたの。とても簡単なことよ。これに署名して、母なる自然の感謝を受けるだけ。

布告「%s1」を発令する。

報酬:環境保護論者の敬意+15(布告が有効な間)]==]
trans["18183"] = [==[神への賞賛は、近頃のトロピコ人が忘れがちだが大切なことです。彼らは人生にもっと宗教色が必要なのです。神にそのことをお話ししたところ、あなたに何とかしてもらえとおっしゃっていました。トロピコ人全員の魂を救うには足りませんが、教会と大聖堂があれば彼らを地獄の底から救うことができるかもしれません。

宗教幸福度を%s1に上げる。

報酬:宗教の信者の敬意+15]==]
trans["18187"] = [==[わかっていただきたいのは、私が頼んでるわけじゃないんです。そんな平凡なものは、私はどうでもいいのです。ただ、この件はいわば天上のビッグ・ボスその方からの直々のご命令でして、私としてはその命令を直接あなたにお伝えし、かのお方のご意志が実現されるよう取り計らわねばならないのです。これも仕事ですから、いた仕方ありません。彼の機嫌を良くするために今夜はいつもよりラム酒を多めに飲みますが、これに署名してもらうことに関しては譲らないでしょう。

布告「%s1」を発令する。

報酬:宗教の信者の敬意+15(布告が有効な間)]==]
trans["18190"] = [==[リーダーの力量は、人々からどれだけ敬意を示されているかで測れます。その部門ではもう少し努力が必要ですね。人々の敬意を%s1に上昇させれば、あなたが1番(そして私ペヌルティーモが2番)であることが、誰の目にも明らかになるでしょう。

敬意の幸福度を%s1に増やす。

報酬:政府支持者の敬意+15]==]
trans["18194"] = [==[俺たちはやつらより10倍の価値があり、俺たちのほうが10倍勤勉であることは、誰でも知っている、俺たちはやつらの10倍給与をもらうべきなのだ。しかし先ほどエル・ディアブロが外国人をぶん殴り機嫌が良くなったので、やつらよりも額が多ければそれでいい。仕事の質を%s1に増やせばトロピコの悪魔との問題は解決する。

仕事の質の幸福度を%s1に上げる。

報酬:国粋主義者の敬意+15]==]
trans["18198"] = [==[住民はまじめすぎる。政治の話ばかりして、ディアブロには言葉の意味が半分もわからないから、退屈なんだ。悪口を言われているようなので、どうにかしたほうがいいだろう。俺はエル・ディアブロをよく知っている。トロピコの悪魔は、住民に悪口を言われるなんて耐えられないんだ。

総合的な幸福度を%s1にする。

報酬:国粋主義者の敬意+15]==]
trans["18202"] = [==[%s1の奴について話がしたい、当然だろ。エル・ディアブロは外国人に扱き使われるのは我慢ならない。オレが言いたいのは、誰だってトロピコ人が奴らより賢く有能であると知っているってことだ。オレは常に仲間に言ってるんだ、「良い外国人は死んだ外国人だけだ」ってな。だがトロピコの悪魔は、%s1を解雇して晒し者にするだけで今回は勘弁してやろう。

%s1を解雇する。

報酬 : 国粋主義者の敬意 +15]==]
trans["18206"] = [==[みんなの話題になって、誰がボスであるかを見せつけられる計画を立てよう。「%s1」を発令するべきだと、パブの若いのが考えたんだ。若いのは頭がいいんだ。早く言うことを聞いたほうがいいぜ。エル・ディアブロが見てるぜ!

布告「%s1」を発令する。

報酬:国粋主義者の敬意+15(布告が有効な間)]==]
trans["18209"] = [==[トロピコの悪魔には狡猾で壮大なる計画がある。多くの国には%s1がないことが分かっている。%s1を建設すればオレらはクールになり、外国の豚どもは嫉妬で悶えるに違いない。最後にはオレたちに相応しい尊敬を受けるのだ!

%s1を建設する。

報酬 : 国粋主義者の敬意 +15]==]
trans["18213"] = [==[私は娯楽に賛成ですが、何よりもビッグ・ボスの言うことが絶対です。全ての%s1を解体していただくようお願いするほかありません。

全ての%s1を解体する。

報酬:宗教の信者の敬意+30、資本主義者の敬意-15]==]
trans["18230"] = [==[結果として、私はお金を失い、美味しかったトロピコの魚は全て酷い味へと変貌しました。友人の一部は、少額の寄付をもって彼らの支援を申し出ています。

海岸の美観が下落します。また影響のあったエリアでの漁は禁止されます。]==]
trans["18238"] = [==[さて、悲しいニュースがあります:

見るに堪えない石油タンカーが、島に取り残されています。

報告された犠牲者 : %d1
破壊された建物 : %d2

%d3
国際援助基金は $%r6 の財政援助を送ってきました。]==]
trans["18299"] = [==[大きな・・・いえ、巨大な津波が岸へと真っ直ぐ向かってきます! ほとんどの島民は高台へと避難済みです。私はサーファー青年と共にいます! 落ち着いて、気象局の報告により死傷者はほとんど出ないでしょう。]==]
trans["18317"] = [==[水を備蓄して、シャワーの使用を禁止する。 (-$1,000)]==]
trans["18324"] = [==[科学アカデミーによって設計図の価格を下げることができます。
%s1の設計図は$%d2です。購入しますか?]==]
trans["18327"] = [==[爆発させる! (-$1,500)]==]
trans["18332"] = [==[トロピコの名誉 : 無傷
トルネードの犠牲者 : %d1
破壊された建物 : %d2

%d3
国際援助基金は $%d4 の財政援助を送ってきました。]==]
trans["18354"] = [==[調査した結果、どうやら石油プラットフォーム「ノー・ホライズン」から、油漏れしているようです。何トンものお金を垂れ流しているばかりか、この先何ヶ月間も、お気に入りのレストランで食事できなくなる可能性もあるのです。

海岸の美観は損なわれ、影響を受けた場所での釣りが禁止され、さらには掘削装置から石油を失いつつあります。]==]
trans["18359"] = [==[トロピコ人は次の雨期まで、水一滴足りとも無駄にすべきではありません。

水の使用制限令を出しますか?　これには費用として $%d1 が必要で、また島民の幸福度を %d2 減少させます。ですが、災害の影響を緩和できるでしょう。]==]
trans["18390"] = [==[私たちの選挙は国際社会によって厳重に監視されているので、これを拒否することはできません。スピーチを行うか否かのみ選択できます。

<color 169 18 23>投票数
エル・プレジデンテ - %d1 票
%d2 - %d3 票]==]
trans["18493"] = [==[トロピコ高校の開校に際して、禁止行為とその処罰についてお知らせいたします。

同級生の殺害未遂 - スパンキング
同級生の殺害 - スパンキング
反逆者となって学校を爆破 - カウンセリング
エル・プレジデンテの暗殺 - 「二度とプレジデンテを殺しません」と100回書いた反省文の提出]==]
trans["18543"] = [==[現在放送中のプレジデンテの番組『こんにちはプレジデンテ』の一環として、新しいリアリティ番組『それで統治できると思うのか』が始まります。反対派のリーダー10人が、酸のプールでの水泳、アリゲーターレスリング等の、危険で命に関わるミッションに立ち向かい、最も統治に適した最後の1人を決定します。]==]
trans["18603"] = [==[地域1]==]
trans["18668"] = [==[こんにちは、プレジデンテ!

国粋主義派閥は「国民的娯楽」と呼ばれるストリートゲームを組織しています。これは基本的にトロピコ生まれと移民との殴り合いで、しかも一晩中続くのです!]==]
trans["18669"] = [==[一部の連中は「娯楽」を「暴動」なんて呼ぶが、そんな戯言に耳を貸してはいけない。奴らは「娯楽」がどんなに楽しいか知らないだけなんだ。あんたにも「娯楽」がどんな風に行われたのか、朝になったら教えにいってやるよ!
一部の連中は、もし国粋主義者があんたをもっと尊敬していたら、こんなことは起きないだろうと言っている・・・・が、オレは言いたいね。「娯楽」がトロピコでの生活を愉快で価値あるものにしているのだと。]==]
trans["18686"] = [==[資本主義者たちがあなたに見切りをつけたため、汚職が横行しています、プレジデンテ。商品価格が急落し、この状況が解決されるまで上昇する見込みもありません。

この問題を解決するために、資本主義者からの評判を向上させてください。]==]
trans["18687"] = [==[共産主義者たちは彼らの仲間を海外から呼び寄せています。派閥問題を解決するまで、反逆者が島に来ます。

この問題を解決するために、共産主義者からの評判を向上させてください。]==]
trans["18688"] = [==[知識人たちは、あなたを嫌うことがクールであると考えています。学校の周辺に集まり抗議活動も行っています。

この問題を解決するために、知識人からの評判を向上させてください。
また別の手段として、何人かの抗議者を『排除』することもできます。]==]
trans["18689"] = [==[トロピコの教会はあなたを悪者扱いしています。教会や大聖堂の全ての訪問者は、あなたを悪魔の化身と考えています。

この問題を解決するために、宗教派閥からの評判を向上させてください。]==]
trans["18690"] = [==[軍国主義者たちが大騒ぎしています。彼らの最後通牒によりますと、もしあなたが彼らの要求を飲まない場合、影響力を駆使してクーデターを起こすそうです。

クーデターの発生を防ぐために、軍国主義者からの評判を向上させてください。]==]
trans["18691"] = [==[国粋主義者たちは外国人にうんざりしています。彼らは島全体での戦いを始めようとしています。

この問題を解決するために、国粋主義者からの評判を向上させてください。]==]
trans["18692"] = [==[政府支持者たちはあなたへの忠誠を失いかけています。彼らは派閥も抜け始めています。

この問題を解決するために、政府支持者からの評判を向上させてください。]==]
trans["18716"] = [==[共同住宅を建設する]==]
trans["18717"] = [==[新しい共同住宅]==]
trans["18719"] = [==[アパートを建設する]==]
trans["18720"] = [==[新しいアパート]==]
trans["18741"] = [==[秩序を重んじる純粋な心を持った戦友こそが、内務大臣へと就任すべきです。偉大な高潔さを持ち合わせた人間のみがこの仕事に適しているのです! 彼ならば飢えも貧困もない明日へと我々を導いてくれることでしょう。

内務大臣を雇う。

報酬 : 共産主義者の敬意 +15]==]
trans["18747"] = [==[魚は海に戻らなければならない。男は仕事を与えられなければならない! 失業者は、社会の魂を腐らせる! 仕事を探し、社会や同志への寄生虫を罰せよ! 新しい時代の幕開けが近づいている - 行動しなければ!

失業者や犯罪者を20人減らす

報酬 : 共産主義者の敬意 +15 資本主義者の敬意 -5]==]
trans["18753"] = [==[あらゆる住宅は、貧困と不正への致命的な武器です。とどめの一撃です同志! 人々は常にあなたをわすれないでしょう。

島から掘っ立て小屋をなくす

報酬 : 共産主義者の敬意 +15 資本主義者の敬意 -5]==]
trans["18772"] = [==[それは世界への、我々が企業を不要とし、革命を起こすというメッセージになるでしょう!

証券取引所を破壊

報酬 : 共産主義者の敬意 +30 資本主義者の敬意 -15]==]
trans["18777"] = [==[それは世界への、我々が企業を不要とし、革命を起こすというメッセージになるでしょう!

全ての銀行を解体する

報酬 : 共産主義者の敬意 +30、資本主義者の敬意 -15]==]
trans["18783"] = [==[私はステータスが欲しい、自らの裕福さを周囲に知らしめたい。そして何より、ぜいたく品を売りさばくことで金をもうけたいのです。なにも兵士のように厳格に生きる必要はありませんからね。

ぜいたく品を500輸入する(輸入のみ可、ショッピングモールを介して幸福な国民に向けて販売)

報酬:資本主義者の敬意+15、軍国主義者の敬意-5]==]
trans["18787"] = [==[私はステータスが欲しい、自らの裕福さを周囲に知らしめたい。そして何より、ぜいたく品を売りさばくことで金をもうけたいのです。なにも兵士のように厳格に生きる必要はありませんからね。

ぜいたく品を1,000輸入する(輸入のみ可、ショッピングモールを介して幸福な国民に向けて販売)

報酬:資本主義者の敬意+15、軍国主義者の敬意-5]==]
trans["18807"] = [==[新しいナイトクラブ]==]
trans["18808"] = [==[ナイトクラブを建設した]==]
trans["18810"] = [==[お金を数えながら考えていたんです、どうしたらもっと金を儲けられるだろう、と。そこでピンときました。未開拓のニッチ市場がある、こいつを新規開拓すれば湯水のように金が転がり込んでくるぞ、とね。このビジネスにはエステバン神父様も乗り気のご様子。そのうち金を数えるために人を雇う必要がでてくるかもしれませんな。いやいや…。考えるだけで笑いが止まりません。まあとにかく、いかがですかな?

%s1を建設する。

報酬:資本主義者の敬意+15]==]
trans["18842"] = [==[豪華なホテルを建設した]==]
trans["18865"] = [==[『軍事訓練』を布告する]==]
trans["18866"] = [==[『軍事訓練』]==]
trans["18873"] = [==[結局のところ、私たちは万能ではありませんので、機会を逃したことでお金を失ったかもしれません。勇気と知性に溢れた人間を探し出し、事に当たらせましょう。

経済大臣を雇う。]==]
trans["18879"] = [==[あのような連中に対して出来ることが一つだけあります、見せしめに逮捕するのです。もしリーダーが逮捕されれば、アカ共は大人しくなり、我々は欲望を中心とした正常な社会を構築可能となるでしょう。

共産主義派閥のリーダーを逮捕する。

報酬 : 資本主義者の敬意 +30、共産主義者の敬意 -15]==]
trans["18885"] = [==[島への投資提案をいくつか承認しましょう。さらなるお金と仕事を呼び込むはずです。

民間企業を 3 つ招致する。投資オプションを承認可能な証券取引所が必要です。]==]
trans["18891"] = [==[兵士たちに毎日二倍の訓練をするよう命令しましたが、疲れのせいで気絶し始めました!　我々にはもっと多くの兵士が必要です!

将軍か兵士を 5 人以上雇う

報酬 : 軍国主義者の敬意 +30、知識人の敬意 -15]==]
trans["18906"] = [==[2つの新しい番兵所]==]
trans["18920"] = [==[私と兵士たちは、今こそが『%s1』計画を始めるベストタイミングであると判断いたしました。我々の生活を無秩序と混乱へと陥れているリベラル派とその同類どもを黙らせる時です。プレジデンテ、よもや軍からの素晴らしき提案を無視なんてしませんね?

『%s1』を布告する。

報酬 : 軍国主義者の敬意 +15]==]
trans["18930"] = [==[奴らは『犯罪との戦争』は通常の戦争とは異なる、と考えているようです。ハッ!　間違っていることを教えてやりましょう。一人を射殺してしまえば、残りの連中は犯罪者となることを躊躇します。

犯罪者に対して『排除命令』を布告する。

報酬 : 軍国主義者の敬意 +30、知識人の敬意 -15]==]
trans["18936"] = [==[この措置によって、軍は敬うべき存在だということを全国民に示すのです。そうすれば、自由主義者や犯罪者、それに忌々しいティーンエイジャーどもを根絶しようという我々の計画は加速の一途を辿るでしょう。そしてついには軍部を頂点とした新政府を…おっと、失礼、司令官。少々話が脇道にそれましたな。

国防大臣を雇い入れる。]==]
trans["18942"] = [==[反逆者どもは何かというとすぐに霊廟を襲撃したがります。そこで、霊廟に爆弾を仕掛けてみてはいかがでしょう?連中がうっかり引っかかればドカンと大爆発、全員地獄送りという寸法です。奴らにはふさわしい末路ですな。

霊廟をアップグレードする。

報酬:軍国主義者の敬意+15]==]
trans["18963"] = [==[最近の若者はたいてい私より先に酔いつぶれてしまうんですよ。まあ1人で飲んでいるんじゃ、そんなこと自慢にもなりませんがね。とはいえ、将来有望な者は数多い。熱心に勉学とラム酒に励ませれば、さぞ良き信者となることでしょう。

少なくとも1つの高校で、神の教育を実施

報酬:宗教の信者の敬意+30、知識人の敬意-15]==]
trans["18967"] = [==[我が忠実なる弟子たちへの高校での鍛錬を中止して、それで誰も気に留めないとお思いでしたか?まったく、おかげで2日間もしらふの者さえ出てくる始末です。とてもではないが、神を崇めるのにふさわしい形とは言えません。

宗教の信者の敬意-30]==]
trans["18985"] = [==[わかっていただきたいのは、私が頼んでるわけじゃないんです。そんな平凡なものは、私はどうでもいいのです。ただ、この件はいわば天上のビッグ・ボスその方からの直々のご命令でして、私としてはその命令を直接あなたにお伝えし、かのお方のご意志が実現されるよう取り計らわねばならないのです。これも仕事ですから、いた仕方ありません。私自身もラム酒の過剰摂取は控え、主の命じるままに然るべく処分することにいたしましょう。

「%s1」を発令する。

報酬:宗教の信者の敬意+15]==]
trans["18997"] = [==[ご存知のとおり、私は娯楽という娯楽を愛しております。とはいえ主のご意志は絶対ですからな。全ての%s1を解体していただくようお願いするほかありません。

全ての%s1を解体する。

報酬:宗教の信者の敬意+30、資本主義者の敬意-15]==]
trans["19003"] = [==[教育大臣を任命する必要があるかと存じます。望ましくは、ちょっとシャイで、優しくて、人生にささやかな愛を必要としているような、そんな人物がよろしいかと。

教育大臣を雇い入れる。

報酬:知識人の敬意+15]==]
trans["19037"] = [==[「識字率向上計画」の布告をお出しいただければ、夜の個人レッスンももっと増やせるはず。ご署名いただくためなら何だっていたしますわ。もちろん、優しくお願いしてくださらなくてはだめですけれど。

布告「識字率向上計画」を発令する。

報酬:知識人の敬意+15]==]
trans["19043"] = [==[私、ヌード抗議デモをしている関係で何度か警察に捕まっているのですが、彼らは本当に不親切ですわ。しかも私の身体をジロジロ眺めまわして!あの人たちにはマナーというものを教え込む必要があります。というか、私が自ら教えてあげられたらきっとさぞ楽しいでしょうね。布告にご署名いただけますかしら?

布告「感受性の訓練」を発令する。

報酬:知識人の敬意+15]==]
trans["19049"] = [==[グループ講義で知り合った女友達から、パートナーと結婚できないと不満を聞かされました。私は結婚なんて時代遅れの忌むべき慣習だと諭し慰めたのですけれど、とにかくこの要望は上に伝えると約束してしまいましたの。


布告「同性間結婚」を発令する。

報酬:知識人の敬意+15]==]
trans["19055"] = [==[現在森の中に身を潜めている者たちに、出てくるようお声をかけてはいかがでしょう?それに、彼らをご覧になりまして?素晴らしく屈強で…私など思わず着ていた服を一枚残らず脱ぎ捨ててしまいたい衝動に駆られましたわ。

布告「恩赦」を発令する。

報酬:知識人の敬意+15]==]
trans["19064"] = [==[もう少し庭園を増やせば、ここはもっと素晴らしい場所になります。めっきり見なくなった動物も、住み良い環境をつくってあげればきっとこの地に戻ってくるはず。トロピコの自然環境を守る私たちの活動を支援してくださいませんか?

新たな庭園を5つ建設する。

報酬:環境保護論者の敬意+15]==]
trans["19085"] = [==[それに環境にも良くありません。石炭なんかやめて、発電所の燃料を天然ガスに変えてみては?色も私のお気に入りカラーの青ですし。

この措置によってどれだけ多くのオオハシが救われるか、考えてみてください!

全ての発電所を天然ガス燃料に切り替える

報酬:環境保護論者の敬意+30、資本主義者の敬意-15]==]
trans["19089"] = [==[失望しました!建物にこびりついたススがようやくきれいに落ちてきたと思ったのに…。今後はもっと環境に配慮した決定をお願いしたいものです。

環境保護論者の敬意-30]==]
trans["19094"] = [==[かわいそうな植物たちが科学の実験台になっていると聞きました。ひどい話です。それにトロピコの環境にも回復不能なダメージを与えかねません。詳しいことはよくわかりませんが、リサイクル紙使用の雑誌に書いてあったんだもの、本当の話に決まっています。その雑誌、すごく素敵な写真とぞっとするような統計グラフが載っているんですよ。

園芸室のワークモードを「森林再生」か「有機農業」に変更する

報酬:環境保護論者の敬意+30、知識人の敬意-15]==]
trans["19098"] = [==[ついさっき、おそろしい記事を読みました。このまま実験を続けていたら、将来トロピコに植生する植物はなんとトウモロコシだけになってしまうというんです。もうすでに手遅れかもしれません。ああ、可愛い花たちが、こんな実験のせいで死んでいくなんて!

環境保護論者の敬意-30]==]
trans["19099"] = [==[トウモロコシの穂が私に微笑む]==]
trans["19110"] = [==[私の友人に、ジオグラフィックテレビの番組を通じて環境保護活動をしている人がいるんです。その人が今度スポット番組を作ってくれることになりました。それを放映すれば、この島のすばらしい生き物についてもっと皆に知ってもらえるはずです。そう、たとえばバクとかね。

布告「ジオグラフィックテレビ特番」を発令する。

報酬:環境保護論者の敬意+15]==]
trans["19115"] = [==[印刷紙のために森を破壊するくらいならニュースなんて読まなくていい、そんなエコなメッセージを世界に向けて発信しなくてはなりません。

全ての新聞社を解体する。

報酬:環境保護論者の敬意+30、知識人の敬意-15]==]
trans["19119"] = [==[金儲けより自然保護のほうがずっと大切、そんなエコなメッセージを世界に向けて発信しなくてはなりません。

全ての伐採所を解体する。

報酬:環境保護論者の敬意+30、知識人の敬意-15]==]
trans["19134"] = [==[100]==]
trans["19135"] = [==[300]==]
trans["19142"] = [==[教育大臣を解雇した]==]
trans["19153"] = [==[今すぐに、奴らに危害を加える何かをしないと、あいつらは自分たちがトロピコ人より優れていると勘違いしだすぞ。エル・ディアブロの仲間たちは昼夜を問わず奴らの頭をぶっ叩いてきた、だがしかし今回はあんたが公式に行動を起こすべき時だ。

外国人を『排除』する。

報酬 : 国粋主義者の敬意 +30、知識人の敬意 -15]==]
trans["19171"] = [==[あなたの忠実なる支持者こと我々は、誰もがもっと自由にあなたの威厳ある御姿を崇拝できるように、島に10個以上の彫像を建てることを求めます。

彫像を10個建設する。

報酬 : 政府支持者の敬意 +15、知識人の敬意 -5]==]
trans["19178"] = [==[政府高官の偉さというものは、守備兵の数で決まるのです。圧政に関する本に書いてあるのを読みました。ですので、宮殿の守備兵を満員にすべきです。軍国主義者は当然異議を唱えるでしょう、トロピコを守るためにこそ兵士が必要なのだ、と。ですが、誰がそんなことを気に掛けましょうか?

宮殿で働く兵士が4人必要

報酬 : 政府支持者の敬意 +15、軍国主義者の敬意 -5]==]
trans["19185"] = [==[宮殿を改良できますし、するべきです。平民どもに誰が支配者かを見せつけるのです! 金の無駄遣いと呼ぶ輩もいるでしょうが、私はそうは思いません。

宮殿に全てのアップグレードを行う。

報酬 : 政府支持者の敬意 +15、資本主義者の敬意 -5]==]
trans["19211"] = [==[プレジデンテ、あなたの偉大な人格にスポットを当てた資料館を建設すべきです。1つ…いや、2つは必要ですな。1つしか資料館をもたない二流の独裁者なんぞとは格が違うのだと、世間に知らしめなくては。あなたの偉大さは、他の追随を許しません!

幼年時代資料館を2つ建設する。

報酬:政府支持者の敬意+15]==]
trans["19217"] = [==[純金の像ほど雄弁にその人の偉大さを物語るものはありません。まばゆく輝くあなたのお姿を見ようと、世界中の人間が大挙してこの地に押し寄せるでしょう。他の独裁者たちが嫉妬に青ざめるなか、あなたの黄金のお姿は年月とともに風格をたたえこそすれ、決して色あせることはありません。

自分自身の黄金の像を建設する。

報酬:政府支持者の敬意+15]==]
trans["19223"] = [==[この不幸な魂を、正しい道へと導く再教育プログラムが完成いたしました。

最も敬意の低い住民を逮捕する。

報酬 : 政府支持者の敬意 +30、知識人の敬意 -15]==]
trans["19228"] = [==[発展途上国の経済を後押しするようにと指示を受けてね。昔では考えられん話だよ。あの頃に比べて今の我々がどんなに寛大になったことか。それでだ、%s1をいくらか輸出して欲しいのだよ。双方にとって得となる取引だと思うがね。そのうえで君たちはココナッツでも何でも作って生計を立てるが良かろう。

%s1を500輸出する。この任務を受ければ、宝飾品工場の設計図が手に入ります。

報酬:ヨーロッパとの関係+30]==]
trans["19239"] = [==[発展途上国の経済を後押しするようにと指示を受けてね。昔では考えられん話だよ。あの頃に比べて今の我々がどんなに寛大になったことか。それでだ、%s1をいくらか輸出して欲しいのだよ。双方にとって得となる取引だと思うがね。そのうえで君たちはココナッツでも何でも作って生計を立てるが良かろう。

%s1を500輸出する。この任務を受ければ、製材所の設計図が手に入ります。

報酬:ヨーロッパとの関係+30]==]
trans["19243"] = [==[発展途上国の経済を後押しするようにと指示を受けてね。昔では考えられん話だよ。あの頃に比べて今の我々がどんなに寛大になったことか。それでだ、%s1をいくらか輸出して欲しいのだよ。双方にとって得となる取引だと思うがね。そのうえで君たちはココナッツでも何でも作って生計を立てるが良かろう。

%s1を500輸出する。この任務を受ければ、家具工場の設計図が手に入ります。

報酬:ヨーロッパとの関係+30]==]
trans["19269"] = [==[とんでもない、約束しようではないか。物事をフェアに運んでいただければ、それで十分だと。

宝飾品の価格が10%下がる。

報酬 : ヨーロッパとの関係 +15

拒否 : ヨーロッパとの関係 -5]==]
trans["19274"] = [==[とんでもない、約束しようではないか。物事をフェアに運んでいただければ、それで十分だと。

高級宝飾品の価格が10%下がる。

報酬 : ヨーロッパとの関係 +15

拒否 : ヨーロッパとの関係 -5]==]
trans["19275"] = [==[とんでもない、約束しようではないか。物事をフェアに運んでいただければ、それで十分だと。

家具の価格が10%下がる。

報酬 : ヨーロッパとの関係 +15

拒否 : ヨーロッパとの関係 -5]==]
trans["19279"] = [==[車を輸出した]==]
trans["19285"] = [==[ヤギのチーズを輸出した]==]
trans["19300"] = [==[車の価格を10%下げる　(対中関係 +15)]==]
trans["19305"] = [==[牛肉の燻製を輸出する]==]
trans["19308"] = [==[牛肉の燻製を輸出した]==]
trans["19310"] = [==[船は海のラクダと呼ばれている。ラクダを理解している人間ならば、これが真実であると確認するのは容易い。私の数多くの気まぐれな妻たちのために、%s1で満載した船を送っては貰えないかね?

%s1を 500 輸出する。もしこのタスクを承諾した場合、石油精製場の設計図を手に入れる。

報酬 : 中東との関係 +15 、ラクダ 1 頭]==]
trans["19315"] = [==[船は海のラクダと呼ばれている。ラクダを理解している人間ならば、これが真実であると確認するのは容易い。不幸なことに、私の数多くの気まぐれな妻たちは、船は病んだラクダだと言っているがね。

全く関係のない話なんだが、%s1をいくらか送れないかね?

%s1を 1000 輸出する。もしこのタスクを承諾した場合、兵器工場の設計図を手に入れる。

報酬 : 中東との関係 +15 、ラクダ 2 頭]==]
trans["19347"] = [==[党から直々に全権を委任され、ここに正式に要請する。極秘プロジェクトのため、我々には%s1が必要だ。このプロジェクトは、資本主義を打倒する最終兵器だ。

%s1を500輸出する。この任務を受けると、ラム酒蒸留所の設計図を入手できます。

報酬:共産主義者の敬意+15]==]
trans["19370"] = [==[もし我々に従っていただけないのなら、あなたとあなたの国を完膚無きまでに爆撃する、とまでは言いませんが、事故というものが起きてしまうのは知っているでしょう?　いくつか誘導を外れたミサイルがあなたの下へと来るかもしれません、ひょっとしたらね。善良なる小さき独裁者でいたいなら、我々に%s1を輸出していただけますよね?

%s1を 500 輸出する。このタスクを承諾すると、化学プラントの設計図を手に入れます。

報酬 : アメリカとの関係 +15]==]
trans["19383"] = [==[もし我々に従っていただけないのなら、あなたとあなたの国を完膚無きまでに爆撃する、とまでは言いませんが、事故というものが起きてしまうのは知っているでしょう?　いくつか誘導を外れたミサイルがあなたの下へと来るかもしれません、ひょっとしたらね。善良なる小さき独裁者でいたいなら、我々に%s1を輸出していただけますよね?

%s1を 500 輸出する。このタスクを承諾すると、葉巻工場の設計図を手に入れます。

報酬 : アメリカとの関係 +15]==]
trans["19394"] = [==[もし我々に従っていただけないのなら、あなたとあなたの国を完膚無きまでに爆撃する、とまでは言いませんが、事故というものが起きてしまうのは知っているでしょう?　いくつか誘導を外れたミサイルがあなたの下へと来るかもしれません、ひょっとしたらね。善良なる小さき独裁者でいたいなら、我々に%s1を輸出していただけますよね?

%s1を 500 輸出する。このタスクを承諾すると、缶詰工場の設計図を手に入れます。

報酬 : アメリカとの関係 +15]==]
trans["19399"] = [==[電子部品を輸出した]==]
trans["19484"] = [==[彼が言うには、卒業資格を得るために全生徒は特別テストを満点で合格しなければならないそうです。 効果 : 教育大臣を解雇する、もしくは卒業者が2年間ゼロになる。]==]
trans["19487"] = [==[彼らは真新しい高校で新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の高校1つ]==]
trans["19490"] = [==[彼らは真新しい高校を2校使って新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の高校2つ]==]
trans["19491"] = [==[彼らは真新しい大学で新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の大学1つ]==]
trans["19493"] = [==[彼らは真新しい大学を2校使って新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の大学2つ]==]
trans["19494"] = [==[彼らは真新しい科学アカデミーの施設で新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築施設が撮影終了後も無事建っていることを祈りましょう。

効果:科学アカデミーの建設コストが50%減少]==]
trans["19495"] = [==[彼らは真新しい小学校で新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の小学校1つ]==]
trans["19496"] = [==[彼らは真新しい小学校を2校使って新シリーズの撮影をしたがっています。しかも建設費用は番組の予算でまかなってもいいとのこと。ま、せっかくの新築校舎が撮影終了後も無事建っていることを祈りましょう。

効果:無料の小学校2つ]==]
trans["19498"] = [==[彼は自説の正しさを証明しようと、反対論者たちに知的対決に応じるよう呼びかけました。場所はボクシングのリング上です。単なるハッタリだろうと考えた数人の名高い専門家が誘いに応じたところ、それはもうボコボコにされまして。この大不祥事があって以降、多くの専門家が島を去ろうとしています。

効果:専門知識をもった住民の一部がこの島から出ていく決意を固めました。]==]
trans["19503"] = [==[おいしい恩恵を与えるという約束につられて、多くの外国人専門家がこの島に殺到しています。おかげで、いまや大臣はお菓子作りの名人に。大臣特製のサクサクの焼き立てクッキーをプレジデンテもぜひ一度ご賞味ください。

効果:教養ある専門家が数名この島にやってきます。]==]
trans["19507"] = [==[大臣の弁明によりますと、彼は大好物の棒つきキャンディーの魅惑的な香りに抗えなかったとのこと。彼を解雇しなければ、大臣に続けとばかりに手癖の悪さを発揮する住民が確実に現れるでしょう。

効果:大臣を解雇しないと、犯罪に走る住民が出てきます。]==]
trans["19510"] = [==[報告によりますと、彼は「犯罪者のクズどもを一掃してやる!」と叫びながら、マシンガン2丁とロケットランチャーをかついで町中を暴れまわったそうです。

効果:犯罪者が島から逃げ出すでしょう。]==]
trans["19513"] = [==[残念ながら、道端で出会った貧しい路上生活者に自分の全財産を快く差し出したという大臣の釈明を、信じる者は皆無のようです。

効果:大臣を解雇しないと、犯罪に関する総合的な幸福度が15低下します。]==]
trans["19516"] = [==[噂によると彼は、テキーラのグラスを傾けながら、たった一発の銃弾でラッキー7ギャング団の8人全員を葬り去ったとか。その勇敢な偉業のおかげで、人々もきっと安心して眠れるようになるでしょう。

効果:犯罪に関する総合的な幸福度が15増加します。]==]
trans["19519"] = [==[あろうことか、国防大臣が白い洗濯物を旗ざおにかけて干していたことが判明しました。反逆者たちはこれを弱腰のサインととらえ、即時攻撃の構えを見せています。

効果:大臣を解雇しないと、反逆者の襲撃を受けるはめになります。]==]
trans["19522"] = [==[バクの着ぐるみ姿で5日間荒野に身を潜めた末、大臣はついに反逆者の前衛基地への接近に成功し、次の襲撃計画の日時を探り出しました。ただ不幸なことに、野生のバクと間違われて地元のハンターに追い回され、帰還中に負傷した模様です。

効果:次の反逆者の襲撃が発生しない。]==]
trans["19525"] = [==[大臣が歌のレッスンに臨んだところ、その歌声で近隣一帯の窓ガラスが大破、住民は恐怖におののいて家から転がり出る、という大惨事となりました。被害を受けた住民の一部は森に避難して反逆者となり、トロピコを恐怖の歌声から守りぬく決意を固めた模様です。さらに不幸な一部住民については、精神療養所に移送し然るべき治療を施す必要があるとのこと。

効果:大臣を解雇しないと、住民の一部が反逆者となります。]==]
trans["19528"] = [==[最近話題の伝説の神獣について、国防大臣は「神獣が攻撃するのはプレジデンテに敵対する者のみ、一般市民はパニックに陥る必要はない」と断言、トロピコ住民に安心するよう呼びかけました。ただ、どうやら大臣はもっと多くを知っているようですな。目撃者の証言によれば、黒い毛むくじゃらの不審な物影が大臣の自宅を出入りしていた、との話ですから。

効果:反逆者の一部が島から逃げ出しました。]==]
trans["19531"] = [==[どうやら今年は海外からの経済援助は期待できませんな。アメリカの外交官は激怒していますし、一方ソ連の代表者たちは笑いが止まらず我が国に資金を送る暇などなさそうです。

効果:大臣を解雇しないと、翌年の海外からの経済援助を受け取れません。]==]
trans["19534"] = [==[世界の外交官たちは我らが大臣の知性に畏敬の念を抱き、我が国への支援強化を決定したようです。

効果:翌年の海外からの経済援助が2倍になります。]==]
trans["19537"] = [==[頼むから伝統的な箸を使ってほしいと丁重に頼まれたにもかかわらず、大臣は「スシを食べるためならばどんな流血も辞さない」とその願いをはねつけました。結果、スシを食べようと悪戦苦闘する間にさらに3人の外国高官をフォークで突き刺し、地政学上の大国を軒並み敵にまわした模様です。

効果:大臣を解雇しないと、全ての大国との関係が10悪化します。]==]
trans["19541"] = [==[世界の超大国の代表者たちが、大臣のドラムプレイに熱狂しました。20分間の超絶技巧ソロで、しかも足だけを使っての演奏だったそうです。その卓越したパフォーマンスのおかげで、我が国の国際関係も大幅に向上すること確実です。

効果:全ての国際関係が10向上します。]==]
trans["19545"] = [==[大臣は現在、生産ラインの効率化を図る革新的アイディアを模索中だそうです。なんでも、ごく少量の火薬を生産工程に投入することで爆発的な効率アップが期待できるとか。ただ専門家に言わせますと、そんなことをしても単に操業開始と同時に工場が大爆発するだけだ、とのことです。

効果:島内の工場が1つ吹っ飛びました。]==]
trans["19548"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で缶詰工場を1つ建設できる]==]
trans["19551"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料でラム酒蒸留所を1つ建設できる]==]
trans["19552"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で葉巻工場を1つ建設できる]==]
trans["19553"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で化学プラントを1つ建設できる]==]
trans["19554"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で製材所を1つ建設できる]==]
trans["19555"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で家具工場を1つ建設できる]==]
trans["19556"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で石油精製所を1つ建設できる]==]
trans["19557"] = [==[彼らの援助により、新しい工場を95%OFFの価格で購入できます。減税を行うことで実質無料です。こんなおいしい話を利用しない手はありません、プレジデンテ!

効果 : 無料で兵器工場を1つ建設できる]==]
trans["19559"] = [==[無能な愚か者を解雇!]==]
trans["19560"] = [==[噂によると、閣僚の一人が借金返済のために巨大な海外企業へと寝返り、我が国の経済へ悪影響を及ぼす怪しげな貿易取引へとサインした、とのことです。

効果 : 輸出品の価格 -20%]==]
trans["19563"] = [==[この伝説的な取引はトロピコを一躍有名にし、週刊誌『疑惑のビジネス』誌の特集記事でも取り上げられました。経済大臣の圧倒的なビジネススキルに驚嘆した海外の貿易業者は、我が国にとって有利な条件で契約に応じてくれることでしょう。

効果:商品価格が20%上昇します。]==]
trans["20058"] = [==[%d1

現在のレベル: <newline>%d2

次のレベル: <newline>%d3]==]
trans["20059"] = [==[%d1

現在のレベル: <newline>%d2

この特性は、最大レベルです]==]
trans["20060"] = [==[%d1

%d2]==]
trans["20210"] = [==[島で建築済みの漁港および養魚場の数]==]
trans["20211"] = [==[漁業施設の数]==]
trans["24091"] = [==[$%r2 は、あなたの %s1 から引かれました]==]
trans["24155"] = [==[人殺しは許されない。ゆえに、全ての殺人は犯罪である。トランペットの音に合わせて、大量に殺す時を除いては。

<image ui/starsmall.tga>ヴォルテール<image ui/starsmall.tga>]==]
trans["24192"] = [==[住民から搾取しすぎると、危険な結果になりかねない。大元帥サンタナの警告によれば、時には住民の要望に応じてやらねばならない。さもなくば、常に反逆者やクーデーターの相手をすることになる。

家来達の欲求と幸福度についてよく知るべきだと、大元帥は言う。医療や住居、法の執行などの市民サービスをいかに管理するか知ることも、非常に役に立つだろう。住民の教育も、非常に大切なようだ。軍人や労働力として働いてもらうには、教育を受けた住民が必要になる。]==]
trans["24195"] = [==[幸福は一生の目標である。住民の幸福度を保つことは、反逆者、クーデター、反乱への対処に比べれば、厄介ではない。

レッスンをまとめると、まずは適切な建造物を建設して、島の医療、宗教、娯楽に取り組むべし。次に、犯罪、自由、環境といった、重要度の低い要素に目を向けるべし。

人口の増加に合わせて、住民に食料を提供することを忘れてはならない。さらに、より良い建造物を、より多く建設しなければならない。そうすることで、それぞれの幸福度が向上する。サービスの質が高いほど、幸福度も向上する。]==]
trans["24196"] = [==[島の管理や建設、民衆を平穏に保つ方法について学ぶのはもうウンザリだ。本当の政治がどのように機能するのかを知りたい。策略、権力闘争、そして裏切り。大元帥サンタナがやっと、トロピコの政治を生き抜く術を教えてくれるそうだ。

大元帥によれば、政治には主に2つの戦場がある。トロピコの派閥が支配する内政と、超大国が支配する外政だ。派閥や大国との関係を改善するためには、その要求に応える必要がある。実にシンプルだ。]==]
trans["24199"] = [==[大元帥サンタナが私に教えられることは、全て学んだ。政治とは危険な技術であり、権力を維持するには習得の必要がある。

地元派閥に目を光らせるべし。要求を満たし、派閥の任務をやり遂げることで、まずは大きめの派閥からの敬意を上げるべし。派閥の敬意が低いと問題が生じる。また、次の選挙で支持が得られない。

外国勢力との良好な関係を維持することで、海外からのより大きな経済援助、その他の利益を得ることができる。アメリカとソ連の怒りを買うのは避けるべし。さもなくば、職を失うこともある。

最後に、スイス銀行口座にいくらかの額を蓄えておくことも忘れてはならない。]==]
trans["24256"] = [==[%d1
変更するには <image ui/xbox/a.tga> を押す]==]
trans["24257"] = [==[%d1
大臣を表示するには、左クリック
大臣を解任するには、右クリック]==]
trans["24258"] = [==[%d1
大臣を表示するには <image ui/xbox/a.tga> を押す
大臣を解任するには <image ui/xbox/x.tga> を押す]==]
trans["24262"] = [==[$%d1 に海外の専門家を招集するには <image UI/XBox/A.tga>を押す
このスロットを労働者で埋めたくないならば <image UI/XBox/X.tga> を押す]==]
trans["27133"] = [==[イオニタ島で全く記憶がないまま目が覚めてから、1ヶ月。地元の住民は教育を受けていない、単純な連中だ。奴らはすぐに私の秀でた知性に気づき、リーダーに担ぎ上げた。

前任者の書類を残らず見たが、見つかった建造物の設計図はわずか4つ。新しい建造物の研究を開始したが、進捗はかんばしくない。

幸運にも、建設できる建造物の1つにプランテーションがある。この巨大不動産を使えば、お金になる作物を大量に生産できるらしい。

この島で、不思議な出来事が起きている。詳しい調査が必要だ。もしかしたら、失われた記憶につながる鍵が見つかるかもしれない。]==]
trans["27139"] = [==[暗きもの、クトゥルフを倒した。あれは全て夢だったのか、それとも現実か。私にはわからない。大切なのは、イオニタ島が安全であるということ。

私が立ち上げた研究プログラムのおかげで、この島は現代科学と工業技術の驚異となった。カリブ海の他の島や世界全体の手本となったのだ。

プランテーションが、トロピコに巨額の収益をもたらし続けている。この富が我々の研究プロジェクトに資金を提供し続け、イオニタの発展を押し進めるだろう。]==]
trans["27140"] = [==[間違いなく、次に大事なのは住居だ! 私は、有力者の何人かにワイロを渡し、島中の住民が将来の建設プロジェクトを話題にするよう仕向けた。地元には火山の神の伝説がいくつか存在しているが、私は絶対に、そんな迷信を信じたりはしない。

私の計算が正しければ、数え切れないほどのお金が稼げるだろう。無限のお金をペヌルティーモに何度も数えさせたら楽しそうだ!何度でも引っかかるだろうから。]==]
trans["27145"] = [==[ついに、この忌々しい島から脱出した。神になるための要件とは何か、確認してみよう。私はその実績から、経済の神と呼ばれるにふさわしいのだ。ペヌルティーモは、夜になると「火事だ!」と叫んで私を眠らせない。すぐ止めなければ、誓わせるまでだ。

ともかく、私は逃亡し、かなりの額を稼いだ。島を乗っ取ったかわいそうな愚か者は、住宅金融破綻に襲われたところだ。自分じゃなくて良かった!]==]
trans["27147"] = [==[研究は、相応の時間がかかります。あなたは即座に研究を完了するためにお金を支払うことができます

%s1]==]
trans["27192"] = [==[(ささやき)爆発!]==]
trans["27268"] = [==[(ふらふらして)どうしたんだろう、どうも目まいがします。]==]
trans["27354"] = [==[プレジデンテ、わが国民は暇すぎるあまり、無料の食事を要求しています。彼らの望みをかなえるべく、住民の食料倍増の布告を発令しましょう。

効果―全住民の敬意が42%上昇。]==]
trans["27358"] = [==[先ほど見たシーケンスにも2つ任務があったように、任務はチャレンジの中心です。トロピコ4では、フランスのチーズと同じくらい多彩な種類の任務が存在します。どんな味がするのか試してみましょう!]==]
trans["27394"] = [==[目標は、「疑い」という仮想の値が100以上になる前に50人の(純朴な)住民を殺すこと、と仮定しましょう。1人殺すごとに「疑い」は5上昇します(時の経過もしくは人民にアメを与えることで「疑い」が晴れるつもりで)。このチャレンジでは、「殺す」の値を1つの箇所に、「疑い」値を別の箇所に保持することができます。]==]
trans["27441"] = [==[最も危険な戦略とは、二足飛びで谷間を飛び越えることだ。

<image ui/starsmall.tga>ベンジャミン・ディズレーリ<image ui/starsmall.tga>]==]
trans["27442"] = [==[私にとって好ましい人物とは、私に同意する人である。

<image ui/starsmall.tga>ベンジャミン・ディズレーリ<image ui/starsmall.tga>]==]
trans["27443"] = [==[八方手を尽くしてだめなら、ドラマチックに失敗することだ。必ずや、不朽の名声を手にできる。

<image ui/starsmall.tga>ジョン・ケネス・ガルブレイス<image ui/starsmall.tga>]==]
trans["27444"] = [==[政治というのは半分以上、見当違いで出来上がっている。

<image ui/starsmall.tga>ダルトン・キャンプ<image ui/starsmall.tga>]==]
trans["27445"] = [==[政治家は、敵対者に煽った憎悪の度合いによって判断されるべきだと常々思う。

<image ui/starsmall.tga>サー・ウィンストン・チャーチル<image ui/starsmall.tga>]==]
trans["27446"] = [==[明日になればより素晴らしい未来が待っているだろう。

<image ui/starsmall.tga>ダン・クエール<image ui/starsmall.tga>]==]
trans["27447"] = [==[奇跡を信じられなくなると、哀れにも人は政府やビジネスを信じたくなるものである。

<image ui/starsmall.tga>トム・ロビンズ<image ui/starsmall.tga>]==]
trans["27448"] = [==[民主主義とは、「半分以上の人が半分以上の場合は正しい」と繰り返し思い込むことである。

<image ui/starsmall.tga>E.B.ホワイト<image ui/starsmall.tga>]==]
trans["27449"] = [==[政府の経済学を数行でまとめるとこうだ。稼働するなら課税しろ。稼働し続けるなら規制しろ。稼働を止めたら助成しろ。

<image ui/starsmall.tga>ロナルド・レーガン<image ui/starsmall.tga>]==]
trans["27450"] = [==[正直者の政治家というのは、買収されたら買収され続けるものだ。

<image ui/starsmall.tga>サイモン・キャメロン<image ui/starsmall.tga>]==]
trans["27451"] = [==[選挙で勝つのはたいていの場合、自分を支持する人が多いからではなく、他の立候補者に反対する人が多いからである。

<image ui/starsmall.tga>フランクリン・P・アダムス<image ui/starsmall.tga>]==]
trans["27452"] = [==[状況証拠の中には強い説得力を持つものがある。例えば、牛乳ビンの中にマスを見つけた場合なんかだ。

<image ui/starsmall.tga>ヘンリー・デヴィッド・ソロー<image ui/starsmall.tga>]==]
trans["27453"] = [==[上流階級における博愛精神よりも下層階級における悲嘆のほうが常に大きい。

<image ui/starsmall.tga>ヴィクトル・ユゴー<image ui/starsmall.tga>]==]
trans["27454"] = [==[国民が記憶してしまうようなことを大統領候補が口走るのは、危険行為だ。

<image ui/starsmall.tga>ユージーン・マッカーシー<image ui/starsmall.tga>]==]
trans["27455"] = [==[真実に基づかないかぎり、大衆はどんな話も信じるものである。

<image ui/starsmall.tga>イーディス・シットウェル<image ui/starsmall.tga>]==]
trans["27456"] = [==[隣人が職を失うときが、不況。あなた自身が職を失うときが、恐慌。

<image ui/starsmall.tga>ハリー・S・トルーマン<image ui/starsmall.tga>]==]
trans["27457"] = [==[政治においては、鈍才は障害ではない。

<image ui/starsmall.tga>ナポレオン・ボナパルト<image ui/starsmall.tga>]==]
trans["27458"] = [==[人生の秘訣は、思いっきりだまされるという快感を享受することだ。

<image ui/starsmall.tga>オスカー・ワイルド<image ui/starsmall.tga>]==]
trans["27459"] = [==[革命では選挙を行なう暇などない。ラテンアメリカでは、革命政府ほど民主的な政府は存在しない。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["27460"] = [==[... ケネディは社会主義が嫌いだろうが、我々は帝国主義が嫌いだ。資本主義も嫌いだ。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["27461"] = [==[暗殺を生き延びるという種目がオリンピックにあったら、私は金メダリストになれるだろう。

<image ui/starsmall.tga>フィデル・カストロ<image ui/starsmall.tga>]==]
trans["27462"] = [==[政治広告はやめるべきだ。考えうる唯一の詐欺広告なのだから。

<image ui/starsmall.tga>デヴィッド・M・オグルヴィ<image ui/starsmall.tga>]==]
trans["27463"] = [==[ぜいたく品を大切にしなさい。日用品は放っておいても大丈夫なんだから。

<image ui/starsmall.tga>ドロシー・パーカー<image ui/starsmall.tga>]==]
trans["27464"] = [==[愚かさで説明がつくものを悪意のせいにしてはならない。

<image ui/starsmall.tga>作者不詳<image ui/starsmall.tga>]==]
trans["27465"] = [==[問題は、特定の階級が支配層にふさわしくないということではない。全ての階級が支配層にふさわしくないのだから。

<image ui/starsmall.tga>アクトン卿<image ui/starsmall.tga>]==]
trans["27466"] = [==[広く愛されるせいで、みんな私を嫌うんだ。

<image ui/starsmall.tga>ピーター・デ・ブリーズ<image ui/starsmall.tga>]==]
trans["27467"] = [==[人生には小さな政府と少しの幸運が必要だ。しかし、片方でも信頼するのは愚か者だけだ。

<image ui/starsmall.tga>P・J・オルーク<image ui/starsmall.tga>]==]
trans["27468"] = [==[権力は腐敗する。絶対的権力となると、話は別だ。

<image ui/starsmall.tga>ジョン・リーマン<image ui/starsmall.tga>]==]
trans["27469"] = [==[1名を除いて全人類が唯一の見解を支持する場合、全人類がその者を黙らせることは、その1名が権力者として全人類を黙らせることと同様に正当化されることではない。

<image ui/starsmall.tga>ジョン・スチュアート・ミル<image ui/starsmall.tga>]==]
trans["27470"] = [==[握りこぶしのままでは握手できません。

<image ui/starsmall.tga>インディラ・ガンディー<image ui/starsmall.tga>]==]
trans["27471"] = [==[批判を受けないということは、大して働いていないということかもしれないね。

<image ui/starsmall.tga>ドナルド・H・ラムズフェルド<image ui/starsmall.tga>]==]
trans["27472"] = [==[政府はあまりに巨大であまりに重大すぎるがゆえに、政治家の手にゆだねてはおけない。

<image ui/starsmall.tga>チェスター・ボウルズ<image ui/starsmall.tga>]==]
trans["27473"] = [==[一般人は、生活が今よりもっと苛立たしく、複雑になることが想像できないかもしれない。しかし、国会議員には想像できる。

<image ui/starsmall.tga>カレン・ハイタワー<image ui/starsmall.tga>]==]
trans["27474"] = [==[優勢な候補者を応援することほど、有権者を政治システムから疎外する有効な方法はない。

<image ui/starsmall.tga>マーク・B・コーエン<image ui/starsmall.tga>]==]
trans["27475"] = [==[政治とは、あるかどうかにかかわらずトラブルを探知し、不正確に分析し、不適切な解決法を実施する技術である。

<image ui/starsmall.tga>アーネスト・ベン<image ui/starsmall.tga>]==]
trans["27476"] = [==[民主主義は金融寡頭制とは両立しない。

<image ui/starsmall.tga>チェ・ゲバラ<image ui/starsmall.tga>]==]
trans["27477"] = [==[アメリカン・ドリームは、眠っていると見ることができない。

<image ui/starsmall.tga>リチャード・ニクソン<image ui/starsmall.tga>]==]
trans["27478"] = [==[平和的手段でしか平和を実現できないと考える国家は、いずれ別の国家に吸収されるだろう。

<image ui/starsmall.tga>リチャード・ニクソン<image ui/starsmall.tga>]==]
trans["27479"] = [==[立派な政治家ってやつがわかったぞ。もう死んじまった政治屋のことだ。そういう政治家がもっといるといいんだけどな。

<image ui/starsmall.tga>ボブ・エドワーズ<image ui/starsmall.tga>]==]
trans["27480"] = [==[民主主義と独裁政権の違いはこうだ。民主主義では、選挙をしてから指導者の命令を受ける。独裁政治では、選挙をする手間を省くことができる。

<image ui/starsmall.tga>チャールズ・ブコウスキー<image ui/starsmall.tga>]==]
trans["27481"] = [==[政治家が真実を語った日には、俺らは職なしになっちまう。

<image ui/starsmall.tga>ジェイ・レノ<image ui/starsmall.tga>]==]
trans["27482"] = [==[もし顔が2つあったなら、この顔のままでいるだろうか?

<image ui/starsmall.tga>エイブラハム・リンカーン<image ui/starsmall.tga>]==]
trans["27483"] = [==[民主主義では投票がカウント(重視)される。封建主義ではカウント(伯爵)が投票する。

<image ui/starsmall.tga>モージェンス・アールベルグ<image ui/starsmall.tga>]==]
trans["27484"] = [==[人は言論の自由を要求する。めったに使わない思想の自由の埋め合わせとして。

<image ui/starsmall.tga>セーレン・キルケゴール<image ui/starsmall.tga>]==]
trans["27485"] = [==[どの国も他国を悪く言うものだ。いずれもいたって的を射た論理で。

<image ui/starsmall.tga>アルトゥール・ショーペンハウエル<image ui/starsmall.tga>]==]
trans["27486"] = [==[政治は社会の娯楽担当だ。

<image ui/starsmall.tga>フランク・ザッパ<image ui/starsmall.tga>]==]
trans["27487"] = [==[専制政治が力を得るには、良識ある人々が沈黙するだけで十分なのだ。

<image ui/starsmall.tga>トーマス・ジェファーソン<image ui/starsmall.tga>]==]
trans["27488"] = [==[おとといは国家非常事態を宣言しなければならないか、とまで思い詰めていた。しかし、今日になってみると、その必要はないと思った。

<image ui/starsmall.tga>ウゴ・チャベス<image ui/starsmall.tga>]==]
trans["27489"] = [==[前にも言ったはずだ。より良い新世界を築くのは資本主義ではない、と私は確信している。資本主義は地獄への急行列車だ。

<image ui/starsmall.tga>ウゴ・チャベス<image ui/starsmall.tga>]==]
trans["27490"] = [==[自分より劣った人間に支配される羽目に陥るのも、政治に参加しない罰則の一つだ。

<image ui/starsmall.tga>プラトン<image ui/starsmall.tga>]==]
trans["27491"] = [==[人の価値は、権力を使って何をなすかで測られる。

<image ui/starsmall.tga>プラトン<image ui/starsmall.tga>]==]
trans["27492"] = [==[民主主義に対する絶好の反対論拠は、平均的な有権者と5分ほど話をすればおのずと明らかになるだろう。

<image ui/starsmall.tga>ウィンストン・チャーチル<image ui/starsmall.tga>]==]
trans["27493"] = [==[民主主義は最悪の政治形態らしい。ただし、これまでに試された他の形態をすべて別にすればの話であるが。

<image ui/starsmall.tga>ウィンストン・チャーチル<image ui/starsmall.tga>]==]
trans["27494"] = [==[政府の理想形は、暗殺を加味した民主主義である。

<image ui/starsmall.tga>ヴォルテール<image ui/starsmall.tga>]==]
trans["27495"] = [==[賢明な暴君は絶対に罰せられない。

<image ui/starsmall.tga>ヴォルテール<image ui/starsmall.tga>]==]
trans["27496"] = [==[リーダーとは希望の商人である。

<image ui/starsmall.tga>ナポレオン・ボナパルト<image ui/starsmall.tga>]==]
trans["27497"] = [==[歴史は申し合わせた嘘の集合体である。

<image ui/starsmall.tga>ナポレオン・ボナパルト<image ui/starsmall.tga>]==]
trans["27498"] = [==[権力者は淑女に似ています。権力者であることを周囲に語る時点で権力者ではないのです。

<image ui/starsmall.tga>マーガレット・サッチャー<image ui/starsmall.tga>]==]
trans["27499"] = [==[政治は道徳とは無関係である。

<image ui/starsmall.tga>ニコロ・マキャベリ<image ui/starsmall.tga>]==]
trans["27500"] = [==[汚職は雪だるまのごとし。転がりだせば、巨大化の一途をたどる。

<image ui/starsmall.tga>チャールズ・カレブ・コルトン<image ui/starsmall.tga>]==]
trans["27501"] = [==[リベラル派とは、権力なき権力主義者である。

<image ui/starsmall.tga>ジョージ・オーウェル<image ui/starsmall.tga>]==]
trans["27502"] = [==[政府は学ぶことを知らない。国民のみが学ぶのだ。

<image ui/starsmall.tga>ミルトン・フリードマン<image ui/starsmall.tga>]==]
trans["27503"] = [==[政府の問題解決法は、えてして問題そのものと同じくらいたちが悪い。

<image ui/starsmall.tga>ミルトン・フリードマン<image ui/starsmall.tga>]==]
trans["27504"] = [==[法を破るのは、権力を握るときだけにしろ。それ以外の場合は遵守せよ。

<image ui/starsmall.tga>ジュリアス・シーザー<image ui/starsmall.tga>]==]
trans["27505"] = [==[たいがいの政府は、恐怖を基盤としたものだ。

<image ui/starsmall.tga>ジョン・アダムズ<image ui/starsmall.tga>]==]
trans["27506"] = [==[社会にとっての幸福とは、政府の終焉である。

<image ui/starsmall.tga>ジョン・アダムズ<image ui/starsmall.tga>]==]
trans["27507"] = [==[9割の政治家のせいで、残り1割の政治家が汚名をこうむっている。

<image ui/starsmall.tga>ヘンリー・A・キッシンジャー<image ui/starsmall.tga>]==]
trans["27508"] = [==[私自身、クーデターを企てたことなどない。連中が私を担ぎ出したのだ。首相になったのだって無理やりだ。そうすれば私を電気椅子送りにするいい口実ができると連中は思ったんだろう。

<image ui/starsmall.tga>グエン・カオ・キ<image ui/starsmall.tga>]==]
trans["27509"] = [==[革命(名詞):政治において、失政の形態を突然変えること。

<image ui/starsmall.tga>アンブローズ・ビアス<image ui/starsmall.tga>]==]
trans["27510"] = [==[百万人が戯言を言っていたとしても、やはりそれは戯言に過ぎない。

<image ui/starsmall.tga>アナトール・フランス<image ui/starsmall.tga>]==]
trans["27511"] = [==[圧政は革命のもと。

<image ui/starsmall.tga>ウッドロウ・ウィルソン<image ui/starsmall.tga>]==]
trans["27512"] = [==[私の靴は3,000足もなかったわよ。1,060足だわ。

<image ui/starsmall.tga>イメルダ・マルコス<image ui/starsmall.tga>]==]
trans["27513"] = [==[銃を持つ1人の男が銃を持たぬ100人の男を統制できる。

<image ui/starsmall.tga>ウラジーミル・レーニン<image ui/starsmall.tga>]==]
trans["27514"] = [==[革命は恐ろしい。だが、選挙戦は忌まわしい。

<image ui/starsmall.tga>ニコラス・ゴメス・ダヴィラ<image ui/starsmall.tga>]==]
trans["27515"] = [==[人民の統治は人類の能力に余ると歴史ははっきりと証明している。

<image ui/starsmall.tga>ニコラス・ゴメス・ダヴィラ<image ui/starsmall.tga>]==]
trans["28105"] = [==[あのラクダをどれほど望まれていたかはよく知っています。でも私が唯一オファーできるものといえば、妻たちがソファーの掃除中に見つけたお金ぐらいです。

中東から$30,000受け取る。]==]
trans["28137"] = [==[これは作業工程を妨げ、結果として経済全体に打撃を与えます。お願いです、なるべく早く新しい運送会社を建設してください。

ヒント:新しい運送会社を建設してください。]==]
trans["28138"] = [==[要するに、資本主義ですよ。幸福、少なくとも楽しみを得るためにお金を払うのです。もちろん、ショッピングモールでは、まず売れるぜいたく品を輸入しなければなりません。

ヒント:ショッピングモールでの輸入を許可しましょう。]==]
trans["28146"] = [==[プレジデンテ、部下たちが愚かなゾンビに変身してしまいました。ご自身の脳を食べられる前に、50匹のゾンビを殺すのです。

ただし、これにはひっかけがあります。愚かなゾンビは猜疑心が強いのです。1匹殺すごとに、「疑い」値が5上昇します。「疑い」が100になったら、負けです。]==]
trans["28161"] = [==[海外の投資家たちは、建設事業の費用や労働者の賃金を払ってくれるでしょう。それに、年間賃料を国庫に払うばかりでなく、生産性収益も維持してくれるでしょう。

我々は必要とあらば労働者、原料資源、電力などを提供するべきです。そうでなければ民間企業は破綻してしまいます。

次のオファーから選択することが可能です。]==]
trans["28197"] = [==[メインメニュー]==]
trans["28401"] = [==[「軍の近代化」を取り消しました]==]
trans["28404"] = [==[政治とは、何かやろうと口に出す裏で別のことを企て、結局どちらもやらないことだ。

<image ui/starsmall.tga>サダム・フセイン<image ui/starsmall.tga>]==]
trans["28419"] = [==[私、いや、委員会で決めたのだが、混乱や無秩序の中で暮らそうとする自由主義や同族のやつらを黙らせるためにも今「%s1」を発令するべきなんじゃないかと思うのだ。よもや軍部の賢明な助言を無視なさるような愚かなことはなさいませんな、司令官殿?

「%s1」を発令する。

報酬:軍国主義者の敬意+15(布告が有効な間)]==]
trans["28420"] = [==[わかっていただきたいのは、私が頼んでるわけじゃないんです。そんな平凡なものは、私はどうでもいいのです。ただ、この件はいわば天上のビッグ・ボスその方からの直々のご命令でして、私としてはその命令を直接あなたにお伝えし、かのお方のご意志が実現されるよう取り計らわねばならないのです。これも仕事ですから、いた仕方ありません。彼の機嫌を良くするために、今夜はいつもよりラム酒を多めに飲みますが、これに署名することに関しては譲らないと思います。

布告「%s1」を発令する。

報酬:宗教の信者の敬意+15]==]
trans["28421"] = [==[みんなの話題になって、誰がボスであるかを見せつけられる計画を立てよう。「%s1」を発令するべきだと、パブの若いのが考えたんだ。若いのは頭がいいんだ。早く言うことを聞いたほうがいいぜ。エル・ディアブロが見てるぜ!

布告「%s1」を発令する。

報酬:国粋主義者の敬意+15]==]
trans["28422"] = [==[これは忠誠な家来たちを喜ばすことができる、重要な布告なのです。これでさらにメンバーが増えるかもしれません! ええ、これに署名すれば、島のすべてがうまくいきます。ここ15分間でいつ私が間違ったことを言いました? はいはい、10分間で。

布告「%s1」を発令する。

報酬:政府支持者の敬意+15]==]
trans["28423"] = [==[なにも従わなければこの国を爆撃する、などと言うつもりはないが、なにせ事故というのはいつでも起こりえるものです。そう、たとえば誤誘導されたミサイルがたまたま貴国に飛んできたり…。さて、聞き分けのよい従順な独裁者となって、%s1を大々的に輸出してもらえますかな?

%s1を1,000輸出する。

報酬:アメリカとの関係+15]==]
trans["28424"] = [==[支払うか支払わないかは完全に自由です。支払わなくても、「侵略予定の国」リストに入るという、ささいな問題しか発生しません。

アメリカに%s1を与える。

報酬:アメリカとの関係+15]==]
trans["28464"] = [==[大国たる我が国は、猛虎のごとき経済改革を開始するため多くの資源を必要としている。そこで私および中国共産党から、誇り高き貴国に助力をお願い申し上げたい。%s1を安価で譲っていただきたいのだ。

%s1を500輸出する。この任務を受けると、缶詰工場の設計図を入手できます。

報酬:中国との関係+15]==]
trans["28499"] = [==[%d1
<image UI/XBox/A.tga>を押して労働者を表示します]==]
trans["28562"] = [==[資本主義者のリーダーを逮捕する。

報酬:共産主義者の敬意+30、資本主義者の敬意-15]==]
trans["28595"] = [==[アンドゥ]==]
trans["28596"] = [==[リドゥ]==]
trans["28598"] = [==[反逆者のターゲット]==]
trans["28600"] = [==[2つ星のスコア]==]
trans["28601"] = [==[3つ星のスコア]==]
trans["28603"] = [==[警告]==]
trans["28604"] = [==[アクティブなコントローラーが切断されました。コントローラーを再接続してください。]==]
trans["28606"] = [==[ハイスコア]==]
trans["28607"] = [==[チャレンジ]==]
trans["28608"] = [==[ハイスコア]==]
trans["28609"] = [==[評価]==]
trans["28610"] = [==[タイトル]==]
trans["28611"] = [==[ハイスコア]==]
trans["28612"] = [==[キャンペーンスコア]==]
trans["28614"] = [==[セーフモード]==]
trans["28615"] = [==[前回起動時にゲームが正常に終了されなかったため、画質設定を最低に変更しました。オプション画面から変更できます。]==]
trans["28616"] = [==[リトライ]==]
trans["28617"] = [==[色覚障害者用モード]==]
trans["28618"] = [==[OnLiveの内部エラー!]==]
trans["28619"] = [==[追加ゲームコンテンツの取得に失敗しました。]==]
trans["28620"] = [==[このゲームをプレイするには少なくとも2つのボタンが付いたマウスが必要です。]==]
trans["28621"] = [==[「マウス左クリック」は「マウスクリック」、「マウス右クリック」は「Shift キー + マウスクリック」と読み替えてください。]==]
trans["28622"] = [==[ネットワーク接続に問題が発生しました。時間をおいてう一度行ってください。]==]
trans["28623"] = [==[スコアを送信していません。キャンセルを選択するとこのスコアは失われます。]==]
trans["28624"] = [==[スコアを送信しています…]==]
trans["28628"] = [==[idOp]==]
trans["28629"] = [==[大学]==]
trans["28630"] = [==[セーブデータを保存する空きがありません。古いデータを削除してからもう一度行ってください。]==]
trans["28631"] = [==[ゲームのセーブに失敗しました。
時間をおいてもう一度行ってください。]==]
trans["28632"] = [==[セーブエラー]==]
trans["28633"] = [==[イントロムービー]==]
trans["28634"] = [==[勝利ムービー]==]
trans["28638"] = [==[不毛な土地]==]
trans["28639"] = [==[黒土]==]
trans["28640"] = [==[広葉樹]==]
trans["28641"] = [==[密集したヤシ]==]
trans["28642"] = [==[葉の大きなヤシ]==]
trans["28643"] = [==[赤土の崖]==]
trans["28644"] = [==[浅い水面]==]
trans["28645"] = [==[小さいヤシ]==]
trans["28646"] = [==[小さい草]==]
trans["28647"] = [==[高いヤシ]==]
trans["28648"] = [==[南国の樹木 2]==]
trans["28649"] = [==[南国の樹木]==]
trans["28650"] = [==[OnLive]==]
trans["28651"] = [==[セーブデータが破損しているため、読み込めません!]==]
trans["28652"] = [==[セーブされたゲームをロードする際に問題が発生しました。]==]
trans["28653"] = [==[ロードエラー]==]
trans["28655"] = [==[サーバーに接続できません。]==]
trans["28656"] = [==[互換性のないゲームバージョン]==]
trans["28657"] = [==[トロピコオンラインへのアクセスが拒否されました。]==]
trans["28658"] = [==[一般的なチャレンジに失敗しました。あなたはこれを見るべきではありません。]==]
trans["28659"] = [==[チャレンジのロードに失敗しました。]==]
trans["28660"] = [==[チャレンジのセーブに失敗しました。]==]
trans["28661"] = [==[オンライン実績のエラー!]==]
trans["28662"] = [==[実績の取得に失敗しました!]==]
trans["28664"] = [==[マッドサイエンティスト]==]
trans["28665"] = [==[シュタインシュナイダー博士]==]
trans["28666"] = [==[フョードロフ将軍]==]
trans["28667"] = [==[イゴーリ・フョードロフ将軍]==]
trans["28668"] = [==[メディア王]==]
trans["28669"] = [==[ドナルド・ピンチ]==]
trans["28670"] = [==[謎の組織]==]
trans["28671"] = [==[自動車]==]
trans["28672"] = [==[電子機器]==]
trans["28673"] = [==[缶詰]==]
trans["28674"] = [==[牛肉と牛肉の燻製]==]
trans["28675"] = [==[宮殿と大統領府の両方を設置することはできません!]==]
trans["28676"] = [==[ペソ・グランデ]==]
trans["28677"] = [==[1,000,000 ドルを稼ぐ]==]
trans["28678"] = [==[+ 1,000,000 ドル]==]
trans["28679"] = [==[ツァイトガイスト]==]
trans["28680"] = [==[Modern Times のすべての建造物をアンロックする]==]
trans["28681"] = [==[DLC 追加装飾]==]
trans["28682"] = [==[装飾品のセット]==]
trans["28683"] = [==[より新しくより改良された空港は、トロピコに新たな娯楽 (セキュリティーチェックや金属探知機、荷物を抱えて右往左往する利用者を人間観察することなど) を提供します。]==]
trans["28684"] = [==[大型空港]==]
trans["28685"] = [==[エコノミークラス]==]
trans["28686"] = [==[標準的なサービスを提供し、できる限り多くの利用者が利用できるようにします]==]
trans["28687"] = [==[ファーストクラス]==]
trans["28688"] = [==[利用料が 2 倍になりますが、空港の維持費が %d2%% 上昇し利用者が %d3%% 減少します]==]
trans["28689"] = [==[大型空港は島にさらに多くの観光客を運びます]==]
trans["28690"] = [==[チャーター便]==]
trans["28691"] = [==[空港にチャーター便用の設備を取り付け、さらなる利用者を呼び込みます。]==]
trans["28692"] = [==[第二ターミナル]==]
trans["28693"] = [==[最近の調査によると、空港がシンプルすぎるために迷子になる人が少なく、迷子係が暇になっているようです。新たなターミナルを設置することによりこの問題を解決できます。空港からやってくる観光客と移民が 2 倍になります。]==]
trans["28694"] = [==[免税店]==]
trans["28695"] = [==[免税された分商品の価格は高く設定してあるので、我々の高品質な商品が不当廉売される心配はありません。到着した利用者 1 人につき利用料が %d1%% 増加します]==]
trans["28696"] = [==[ドアや配管などに革新的建築工学の総力を注ぎ込んで、我々は古いアパートよりも多くの住民を収容し、より良い居住環境を提供する、新しいアパートを作ることに成功しました。追加ボーナスとして、彼らは環境に配慮しており、また犯罪を減少させます。]==]
trans["28697"] = [==[モダン・アパート]==]
trans["28698"] = [==[ドアマン詰所]==]
trans["28699"] = [==[この建物で犯罪が起きなくなります]==]
trans["28700"] = [==[　彼らは言った、さあ、地上で最も高い塔を建てよう。また彼らは言った、他にもっと大きい塔があるので、こっちはもっと高くしよう……。私はこの高度競争が憂鬱です。もし私たちがこんな高いところで働くように意図されているなら、神様は私たちを落ちても死なないように作ったはずです。]==]
trans["28701"] = [==[バベルの塔]==]
trans["28702"] = [==[「バベルの塔」は非常に高いオフィスビルです。50名のオフィスワーカーが勤務することができ、あなたのスイス銀行の預金額に応じて収入を発生させます。]==]
trans["28703"] = [==[国立銀行では、豊かなトロピコ人が投資を行ったり、ローンを組んだり、建設コストを削減したり、あるいはいつも通りの資金横領を行えます。]==]
trans["28704"] = [==[国立銀行]==]
trans["28705"] = [==[都市開発]==]
trans["28706"] = [==[不正資金]==]
trans["28707"] = [==[投資銀行]==]
trans["28708"] = [==[国立銀行では、この地域で市民全員に対して月あたり%d1の資金を提供します。%d4]==]
trans["28709"] = [==[融資銀行]==]
trans["28710"] = [==[10ドルまで、この地域に住んでいるすべてのトロピコ人の支払い限度額が増加します。%d4]==]
trans["28711"] = [==[国立銀行は、投資とローンのような新しいオプションを使用できます。]==]
trans["28712"] = [==[投資利益:$%r1 / 月]==]
trans["28713"] = [==[現行の給与の増加: $%r1]==]
trans["28714"] = [==[有機農場は非常にエコで、そのため栽培している作物に加えてトウモロコシが育ちます。もちろん二酸化炭素の排出制限は遵守します。遺伝子組み換えも行いません、とパッケージに書いてあります。

生産する作物はワークモードに依存します。]==]
trans["28715"] = [==[有機農場]==]
trans["28716"] = [==[トウモロコシ]==]
trans["28717"] = [==[トウモロコシはあらゆる土地に適します。このワークモードの有機農場はトウモロコシのみを生産します。]==]
trans["28718"] = [==[バナナ]==]
trans["28719"] = [==[バナナは比較的高い土地を好む汎用性の作物です。このワークモードの有機農場はバナナ、パパイヤ、パイナップルを生産します。]==]
trans["28720"] = [==[パパイヤ]==]
trans["28721"] = [==[パイナップル]==]
trans["28722"] = [==[パイナップルは湿気の多い地域で最もよく育ちます。このワークモードの有機農場はバナナ、パパイヤ、パイナップルを生産します。]==]
trans["28723"] = [==[コーヒー]==]
trans["28724"] = [==[コーヒーは湿度の高い高地に適しています。このワークモードの有機農場はコーヒー、タバコ、サトウキビを生産します。]==]
trans["28725"] = [==[タバコ]==]
trans["28726"] = [==[タバコは湿度の低い高地に適しています。このワークモードの有機農場はコーヒー、タバコ、サトウキビを生産します。]==]
trans["28727"] = [==[砂糖]==]
trans["28728"] = [==[サトウキビは湿度の高い低地に適しています。このワークモードの有機農場はコーヒー、タバコ、サトウキビを生産します。]==]
trans["28729"] = [==[バイオファームは、トウモロコシ、またはそれ以外のすべての食用作物(パイナップル、バナナ、パパイヤ)、またはすべての換金作物(タバコ、コーヒー、砂糖)を生産します。生産のためには農地の適性が必要です。]==]
trans["28730"] = [==[このバイオファームの農地全体でトウモロコシを生産します。]==]
trans["28731"] = [==[食料作物]==]
trans["28732"] = [==[有機農場は、バナナ、パパイヤとパイナップルを生産します]==]
trans["28733"] = [==[換金作物]==]
trans["28734"] = [==[有機農場は、タバコ、コーヒーと砂糖を生産します]==]
trans["28735"] = [==[地下採掘場は未来の鉱山です! この深く暗い、不思議な洞窟はつきることなく資源を産出し続けます。ときどき反体制派の人物を投棄するような業務は行っておりません。

地下採掘場はその地下にある全ての鉱脈から鉄、ボーキサイト、または金を(ワークモードに従って)採掘します。]==]
trans["28736"] = [==[地下採掘場]==]
trans["28737"] = [==[金、ボーキサイト、鉄を発掘。地下採掘場はその下にあるすべての資源鉱床を開発します。]==]
trans["28738"] = [==[採掘する鉱脈: 鉄 %d1、ボーキサイト %d2、金 %d3]==]
trans["28739"] = [==[現在、この建物のアップグレードは許可されていません。]==]
trans["28740"] = [==[干ばつの為生産性が%d1%%低下]==]
trans["28741"] = [==[全てのトロピコ人のための車! 金持ちのための車、貧乏人のための車、おばあさんのための車、赤ん坊のための車! さらに輸出のための車!　トロピコ社会は迫り来る未来の衝撃に向けて加速する!

鉄やボーキサイトから自動車を生産します。]==]
trans["28742"] = [==[自動車工場]==]
trans["28743"] = [==[鉄とボーキサイトから車を生産します]==]
trans["28744"] = [==[スポーツカー製造ライン]==]
trans["28745"] = [==[生産性を%d1%%向上させます。ただし、必要な原料は自動車一台あたり%d2%%増大します。]==]
trans["28746"] = [==[ハイブリッドカー製造ライン]==]
trans["28747"] = [==[自動車生産に必要な原料を%d1%%減少させます。]==]
trans["28748"] = [==[市民公園は、全てのトロピコ人に暇を潰す空間と美しさを提供します。子供や年寄り、犯罪者や失業者がなんとも美しく優しい雰囲気の中で各々の活動を行う為の場所です。]==]
trans["28749"] = [==[市民公園]==]
trans["28750"] = [==[醜いコンクリート群に囲まれた、緑色の小さな良心]==]
trans["28751"] = [==[高級住宅がどう見えるか考えたことありますか?もう一度考えてみてください。]==]
trans["28752"] = [==[神の声は必ず伝えられなければなりません。この建物は神の声を全ての人々に、否応なく届けようとする者たちの秘密の本部です。]==]
trans["28753"] = [==[豪華な大聖堂]==]
trans["28754"] = [==[慈善募金]==]
trans["28755"] = [==[この建物は、豪華な大聖堂に訪れた人々から $%d1 づつ募金を得ます。]==]
trans["28756"] = [==[テレビ宣教師]==]
trans["28757"] = [==[豪華な大聖堂の範囲に住む住民を宗教派閥に変化させます。島にテレビ局がある必要があります。]==]
trans["28758"] = [==[このワークモードを有効にするにはテレビ局が必要です]==]
trans["28759"] = [==[プレジデンテ教派]==]
trans["28760"] = [==[「プレジデンテは神の使いである」 すべての訪問者の敬意が %d1 上昇します]==]
trans["28761"] = [==[なぜ宗教というこの上ないプロパガンダがあるのでしょうか?
無垢な信者たちに宗教的幸福を提供します。]==]
trans["28762"] = [==[経済のための祝福、トロピコのエレクトロニクス工場は中国製より安くより信頼性の低いコンピューター・チップを生産します!

エレクトロニクスの生産にはボーキサイトか金が必要です。]==]
trans["28763"] = [==[電子機器工場]==]
trans["28764"] = [==[ボーキサイトや金から電子機器を生産します。]==]
trans["28765"] = [==[海賊版販売]==]
trans["28766"] = [==[生産性が%d1%%上昇する。夜間生産ラインにより対米関係が%d3悪化する可能性がある。]==]
trans["28767"] = [==[クリーンルーム]==]
trans["28768"] = [==[電子機器の輸出価格が%d1%%増加。複数の電子機器工場で累積する。]==]
trans["28769"] = [==[家電製造ライン]==]
trans["28770"] = [==[生産性が%d1%%増加]==]
trans["28771"] = [==[魚くさい漁師たちのぐらつく船着場は過去のものです! 今や、この新しくてピッカピカの養魚場がその役割を、そして悪臭を全て担いました。

養魚場は魚を生産します。トロピコ人は養魚場から食料を得ることができます。]==]
trans["28772"] = [==[養魚場]==]
trans["28773"] = [==[魚集中生産]==]
trans["28774"] = [==[さらに多くの魚を取れるようになります]==]
trans["28775"] = [==[魚とエビ]==]
trans["28776"] = [==[養魚場近くのシップ・オ・ラントのサービスの質を向上します(シーフードスペシャル限定)]==]
trans["28777"] = [==[魚と牡蠣]==]
trans["28778"] = [==[養魚場は、労働者の技能に基づいて余分なお金を生み出します]==]
trans["28779"] = [==[漁港は良い栄養と缶詰の材料を提供できる。]==]
trans["28780"] = [==[ホルヘがオリンピックに向けてトレーニングをしていた際、私たちは彼にスプーンを与えトレーニングプログラムの一環として掘るよう伝えました。今や島全体の地下トンネルは完璧であり、あとは地下鉄駅を追加すれば安価な交通手段を手に入れる事が出来ます。
残念ながら、地下鉄駅は多くの犯罪を誘引します。

運搬業者と建設作業員は仕事中は地下鉄を利用しません。またあなたの軍隊も武力衝突中は利用しません。]==]
trans["28781"] = [==[地下鉄駅]==]
trans["28782"] = [==[それは魔法の建物です──ある入り口から入った人々が、遠く離れた出口から現れるのだから。仕事中のユニットの一部は地下鉄を利用することができません。]==]
trans["28783"] = [==[どんな食べ物も、「有機食品」のラベルをつけただけでよりおいしくなります!　食品の品質と消費者の好みに関する最近の調査によれば、有機飼育牧場は、食べられたいと願う牛だけを育てています。

有機飼育牧場は、燻製肉と、ワークモードによってその他の製品を生産します。]==]
trans["28784"] = [==[有機飼育牧場]==]
trans["28785"] = [==[牧場は食糧問題を解決でき、農場を建てるよりも低コストで建設できます。]==]
trans["28786"] = [==[　大統領官邸は、小さな宮殿がみんないつかなりたいと願うものです。建て替えることはできないので、慎重に守ってください。

大統領官邸は、あなたが個人的に使用できる6名のSWATを雇うことができます。]==]
trans["28787"] = [==[大統領府]==]
trans["28788"] = [==[通常訓練]==]
trans["28789"] = [==[兵士たちは通常の割合で経験を得ます]==]
trans["28790"] = [==[特殊訓練]==]
trans["28791"] = [==[兵士たちは早く経験を得られますが、仕事の質が15%%低下します。最大まで経験を積んだ兵士たちは戦闘でよりよい働きをします。]==]
trans["28792"] = [==[大統領府]==]
trans["28793"] = [==[大統領府が破壊されました!]==]
trans["28794"] = [==[トロピコの療養所では十分に豊かでなければ、誰であろうと肉を食べる事は許されない。

この建物の医療サービスの料金を設定する事が出来る。　-　十分なお金がない人は医療サービスを受ける事が出来ません。誰でも療養所を利用出来るようにいつでも料金をゼロに設定できます。]==]
trans["28795"] = [==[療養所]==]
trans["28796"] = [==[訪問者が医療サービスを受ける頻度を%d1%%下げる]==]
trans["28797"] = [==[訪問者が家族の場合、出生率が%d1%%上昇する。]==]
trans["28798"] = [==[訪問者の寿命を1年延ばす。(合計5年まで)]==]
trans["28799"] = [==[リハビリ]==]
trans["28800"] = [==[　有名スターと裕福な旅行者の生活習慣を改善します。ほとんどの患者は、古い習慣を捨て、代わりに、医者に金を払う習慣を得ます。サナトリウムを利用できるのは旅行者だけですが、利益は%d1%%増大します。]==]
trans["28801"] = [==[精神科]==]
trans["28802"] = [==[洗脳 - リッチでモダンな独裁者の新しく、そしてエキサイティングな手段です。全ての訪問者の敬意を%d1増加する。時折、何人かの患者は副作用としてプレジデンテへの暖かな感情が芽生えます。]==]
trans["28803"] = [==[高価で得難い医療こそ最高の医療である。この建物の医療サービスに料金を設定できる。]==]
trans["28804"] = [==[巨大な魚は旅行者に対して他に類を見ない釣り餌になります。]==]
trans["28805"] = [==[シップ・オ・ラント]==]
trans["28806"] = [==[パイレート・コーブ]==]
trans["28807"] = [==[ソマリアから輸入した本物の…現実の海賊たちが貴方の貴重品を奪う中、どうぞお食事をお楽しみください!]==]
trans["28808"] = [==[シーフードスペシャル]==]
trans["28809"] = [==[　ご存じのように、素晴らしい食事というのは、皿の上で魚がウインクし、ロブスターがあなたの指をちょんぎろうとするような食事のことです。サービスの品質は、近隣の漁港、または養魚場により向上します。ただし、臭いを遠ざけておくために、維持費は2倍になります。]==]
trans["28810"] = [==[観光客の為の船型レストラン]==]
trans["28811"] = [==[このホテルには未だ星が付いていませんが、評価人が星を切らしていたためです。エレベーターの中にはポロコースがありますし、ほとんどのバスルームはオリンピックの水泳競技に使えそうです。ロビーバーもあるそうですが、200階以下には誰も行ったことが無いので我々にも分かりません。]==]
trans["28812"] = [==[セブンスターホテル]==]
trans["28813"] = [==[自動稼働率100%]==]
trans["28814"] = [==[稼働率が 100%% になるよう料金を自動調節します]==]
trans["28815"] = [==[自動稼働率75%]==]
trans["28816"] = [==[稼働率が 75%% になるよう料金を自動調節します]==]
trans["28817"] = [==[自動稼働率50%]==]
trans["28818"] = [==[稼働率が 50%% になるよう料金を自動調節します]==]
trans["28819"] = [==[手動による料金設定]==]
trans["28820"] = [==[料金を手動で調節します]==]
trans["28821"] = [==[ほぼ間違いなく世界で最も豪華なホテル]==]
trans["28822"] = [==[政治的敵対者に対して単純に高ストレス、ハイリスク、低賃金の仕事に就けてやればいい時に、なぜ暗殺や拷問などをしなければならないのですか? ビジネスセンターはトロピコとあなたにいくらかのお金を与えてくれますが、彼らに対して賃金を払う必要はありません。悪魔のような社長が彼らを大切に扱ってくれるでしょう。]==]
trans["28823"] = [==[ビジネスセンター]==]
trans["28824"] = [==[生命保険]==]
trans["28825"] = [==[起こりうる最悪の事態とは? 全てです! 今すぐ保険申込書にサインをすれば、突然の動物の暴走や他の災害から守られている気がしてくるでしょう。オフィスはエリア内の各市民につき$%d2を生み出しますが、災害時には費用となります。
%d4]==]
trans["28826"] = [==[住宅金融]==]
trans["28827"] = [==[ほこりだらけの古い家にうんざりしていませんか? そこから追い出して差し上げましょう。もちろんあなたからも家族からも、追加料金は頂きません。エリア内の家賃を払っている家族から $%d2 ずつ得ます。
%d4]==]
trans["28828"] = [==[広告代理店]==]
trans["28829"] = [==[トロピコの成功の秘訣と、それに欠けているもの。エリア内の新聞・ラジオ・テレビ局からお金は生み出されます。
%d4]==]
trans["28830"] = [==[あなたが2,3ドルを儲けることができるよう、留処無く仕事に励む機会をトロピコ人に提供します]==]
trans["28831"] = [==[キュービクル]==]
trans["28832"] = [==[段ボールの壁を使えば、このオフィスのストレスを増加させ、労働者を二倍にする事が出来ます。仕事の質が%d2減少します。]==]
trans["28833"] = [==[冷水器]==]
trans["28834"] = [==[冷水器はオフィスの重要な社交場です。この装置が存在するだけで仕事の質が%d1向上します。]==]
trans["28835"] = [==[保険利益 $%d1]==]
trans["28836"] = [==[住宅ローン利益 $%d1]==]
trans["28837"] = [==[広告利益 $%d1]==]
trans["28841"] = [==[これは究極の日焼け施設のはずだったのですが、何かの手違いで太陽熱発電所になってしまいました。
今、私たちはこの安価な電気を使用しなくてなりません。なんてこった。]==]
trans["28842"] = [==[太陽熱発電所]==]
trans["28843"] = [==[太陽熱発電所は維持費が非常に低く、労働者を必要としません。またアップグレードにより発電量を増やす事が出来ます。]==]
trans["28844"] = [==[ソーラーパネル]==]
trans["28845"] = [==[ソーラーパネルを増設します]==]
trans["28846"] = [==[トロピコの誇り!　世界中の国が、次々に宇宙に反体制派を送ろうというトロピコの宇宙開発計画を驚きのまなざしで見守っています!　なお、この計画への参加は100%本人の自由意志によるものです。]==]
trans["28847"] = [==[宇宙計画]==]
trans["28848"] = [==[まずはトロピコ、それから宇宙]==]
trans["28849"] = [==[　脂っこいもの、または普通の、あるいは健康的なもの。なんであれ、スーパーマーケットはそれを食事として、疑うことを知らない市民に提供します。

スーパーマーケットは周辺に住む市民に食料を提供する。]==]
trans["28850"] = [==[スーパーマーケット]==]
trans["28851"] = [==[ジャンクフード]==]
trans["28852"] = [==[ジャンクフードは不健康ですが、とっっってもおいしいです。食料の質は向上しますが、平均寿命は減少します。]==]
trans["28853"] = [==[普通の食料]==]
trans["28854"] = [==[オートミールは平均的なトロピコ人の日常食]==]
trans["28855"] = [==[ヘルシーフード]==]
trans["28856"] = [==[低脂肪、低ナトリウム、減塩の食料のみ提供します。食料の質は低下しますが平均寿命は増加します。]==]
trans["28857"] = [==[農場や漁港から提供された食事。食料の質は市場よりも高い。]==]
trans["28858"] = [==[食料]==]
trans["28859"] = [==[トロピコの勇士、そして卑劣漢とバカはここから産まれる! SWATチーム- 彼らはプレジデンテ直々に訓練を受けた陽気なトリガーハッピーどもだ! 彼らは誰かの生命を奪うような命令を実行する準備を常に整えている! SWATチームは合法的に殺し、略奪し、社会を保護するための擬装ライセンスを取得しています。]==]
trans["28860"] = [==[SWAT 本部]==]
trans["28861"] = [==[コミュニティに奉仕]==]
trans["28862"] = [==[人々が治安を実感できるように、SWATチームは派手で華やかな作戦活動を実行します。]==]
trans["28863"] = [==[私設暗殺部隊]==]
trans["28864"] = [==[果たして誰が「死の部隊」で、あなたの私兵として働きたがるでしょう? 唯一、体制支持者たちはSWATに入隊しますが、彼らは目に付いた犯罪者を片っ端から射殺して回ります。]==]
trans["28865"] = [==[プレジテンテの恐ろしい SWAT チームに用心しなさい]==]
trans["28866"] = [==[伝書鳩から電話まで、トロピコ・テレコミュニケーション・カンパニーはあらゆる現代的なコミュニケーションを提供し、過剰な請求を行います。トロピコテレコムのサービスエリア内では全ての市民の住居と仕事の質が向上します。サービスエリアは複数回にわたって拡大することができます。]==]
trans["28867"] = [==[トロピコテレコム]==]
trans["28868"] = [==[顧客満足度]==]
trans["28869"] = [==[前日の通話量プラス1分・5セントの形で毎日価格が変わる契約はいかがですか?　さらに、壁と話す場合は通話時間無制限です!

サービスエリア内の住宅と仕事の品質を、さらに%d4向上させる。]==]
trans["28870"] = [==[勧誘電話]==]
trans["28871"] = [==[自動車保険の切替を考えた事はありますか? 素晴らしい! 私たちは自動車保険の切替を考える人々の市場調査をしています。

絶え間ない電話スパムのお陰で、近くの娯楽施設は収入が%d4%%高まる。]==]
trans["28872"] = [==[モバイルゲーム]==]
trans["28873"] = [==[86%%の人々はこれを誤解しています - はたしてこれはモバイルゲームなのでしょうか? 正解がわかった方は今すぐ我々に電話して、あなたの悲劇的に小さな世界では使えない電子機器を手に入れましょう!

トロピコテレコムはエリア内の居住人口に応じて収入を得ます。]==]
trans["28874"] = [==[トロピコテレコムで島の電話通信を改善してください。サービスエリアの拡大は複数回行えます。]==]
trans["28875"] = [==[サービスエリア拡大]==]
trans["28876"] = [==[通信ネットワークの効果範囲を広げます。]==]
trans["28877"] = [==[トロピコにおける演劇の一大拠点。政治風刺、コメディ、バーレスク、おまけにシェークスピアまであります!
噂によればプレジデンテがお忍びで訪れるとか。ペヌルティーモのジョークをよく披露するそうです。
]==]
trans["28878"] = [==[劇場]==]
trans["28879"] = [==[コメディ]==]
trans["28880"] = [==[皆コメディが好きです - 特にPenultimoが監督したものが。サービス品質が %d1 上昇。]==]
trans["28881"] = [==[悲劇]==]
trans["28882"] = [==[悲劇は人々を考え深くさせます - そして、思い悩むことがよくないのは誰でも知っています。すなわち、悲劇は健康に悪影響を与えます。訪問者は一定確率で知識人派閥になります。]==]
trans["28883"] = [==[バーレスク]==]
trans["28884"] = [==[島中の眼科医のお墨付き、目の保養になる演劇です。男性しか劇場を利用できなくなりますが、収入が倍増します。]==]
trans["28885"] = [==[喜劇、悲劇、バーレスクを催し物とする娯楽施設]==]
trans["28886"] = [==[全てのカエル、マス、長靴は、ここでトロピコの水道から除去され、自然の生息地へと戻されていきます。我々は言うまでもなくここで水をクリーンにする訳ですが、それと同時に長生きしすぎた年寄りの洪水を引き起こすことでしょう。あるいは私が友人からもらった特殊な粉末を混入することで、住民達がまるで別人のようにあなたを敬愛するようになるかもしれません。(副作用として突然死、あるいは長時間の苦痛に満ちた死が含まれる)]==]
trans["28887"] = [==[水処理場]==]
trans["28888"] = [==[水処理]==]
trans["28889"] = [==[通常の維持費と効果]==]
trans["28890"] = [==[浄水]==]
trans["28891"] = [==[近くに住む島民が医師を必要とする頻度が減る、維持費2倍]==]
trans["28892"] = [==[ハッピーパウダー]==]
trans["28893"] = [==[エリア内の全島民の敬意が %d1 上昇するが、島民が年間 0-%d2 名死亡する]==]
trans["28894"] = [==[リサイクル]==]
trans["28895"] = [==[水処理場の保守費用は 2 倍になりますが、環境保護論者はあなたにいっそう敬意を払うでしょう。]==]
trans["28896"] = [==[大いなる正義の為にトロピコの水道を管理し、エリア内の汚染度を低下させます]==]
trans["28897"] = [==[ジグラットは未来の住宅です。犯罪や汚染は発生せず、数え切れないほどの人々が暮らせます。

非常に多大な費用と電気を必要とします。]==]
trans["28898"] = [==[ジグラット]==]
trans["28899"] = [==[50世帯を収容する巨大な居住用建造物]==]
trans["28900"] = [==[スペースシャトル打ち上げ]==]
trans["28901"] = [==[デコレーション各種]==]
trans["28902"] = [==[庭園、像、噴水などもラベルに含まれます]==]
trans["28903"] = [==[デフォルト]==]
trans["28904"] = [==[追従]==]
trans["28905"] = [==[固定]==]
trans["28906"] = [==[カメラ]==]
trans["28907"] = [==[%r1 カメラでスペースシャトル打ち上げ]==]
trans["28908"] = [==[ソ連の援助]==]
trans["28909"] = [==[ソ連の援助の影響]==]
trans["28910"] = [==[アメリカの援助]==]
trans["28911"] = [==[アメリカの援助の影響]==]
trans["28912"] = [==[少なくとも1つの外国勢力を選んでください!]==]
trans["28913"] = [==[-海賊版を製造している]==]
trans["28914"] = [==[軍事演習中の事故]==]
trans["28915"] = [==[会社員]==]
trans["28916"] = [==[会社員]==]
trans["28917"] = [==[SWAT 隊員]==]
trans["28918"] = [==[SWAT 隊員]==]
trans["28919"] = [==[利用できる資源 : 鉄 %d1 、ボーキサイト %d2 、金 %d3]==]
trans["28920"] = [==[有機農場を設置するには土地が悪すぎます。]==]
trans["28921"] = [==[この建物は利用可能な鉱床の近くに建てる必要があります。]==]
trans["28922"] = [==[モダンタイムス　食糧と資源]==]
trans["28923"] = [==[モダンタイムス　娯楽]==]
trans["28924"] = [==[モダンタイムス　福祉と経済]==]
trans["28925"] = [==[モダンタイムス　インフラ]==]
trans["28926"] = [==[モダンタイムス　住居]==]
trans["28927"] = [==[モダンタイムス　政府建造物]==]
trans["28928"] = [==[モダンタイムス　観光]==]
trans["28929"] = [==[モダンタイムス　産業]==]
trans["28930"] = [==[モダンタイムス　名所と美観]==]
trans["28931"] = [==[私が1年間の休暇に出ている間に、世界情勢はすっかり悪化してしまった。こうした出来事は私の留守中、ペヌルティーモが実権を握っている間に起こったのだ。しかし、彼だけの責任ではあるまい。私は、いわゆる超大国各国もまた同様に責任を負うべきと確信している。

世界的危機は彼らの怠慢の上に生じている。世界中で戦争や武力衝突が起こり、ヨーロッパでは暴動や抗議運動が過熱、株式市場はまさに崩壊しつつあり、銀行は倒産して──その上、食糧不足ときたものだ。誰もが世界の終わりを予感している。

私に科せられた使命は、これらの危機から救い出す事だ。まずはトロピコを! それから世界を!]==]
trans["28932"] = [==[緊急事態]==]
trans["28933"] = [==[ロンドンで暴動! 道化が原因か]==]
trans["28934"] = [==[ペヌルティーモ、進歩のため農場を燃やす!]==]
trans["28935"] = [==[デイリー・ピンチ]==]
trans["28936"] = [==[　私はトロピコの危機と、私のあらゆる施政を妨げるヴァン・ホーフの「援助」を破った。再び、ブリュンヒルデ・ヴァン・ホーフが私の前に立ちはだかった。再び、私は彼女を打ち倒した。彼女は最初に出会った時に、プレジデンテの邪魔をすべきではないと学習するべきだったのだ。

　ここへ来て古い敵の一人が立ちはだかったのは、面白いながらも少し奇妙に思える。ホーフは、彼女が私を打ち負かすチャンスなど無いことを十分に理解していたのかもしれない。恐らく彼女は援護する為に現れたのだ - 私の知らない、彼女の友人を。もしかしたら彼女の気晴らしになる趣味というのが私の計画を邪魔する事しかないのかもしれないが。

いずれにせよ、目下重要なのはトロピコの経済が軌道に乗ったということだ。これで私はより大局に目を向けることが出来る。]==]
trans["28937"] = [==[私は恐れている。トロピコにおける経済問題への対策は今のところ一時的な解決法でしかないのだから。今度の危機も回避しなければならないが、それには前もって計画を立てる必要がある。目下の世界的危機からやがて訪れるであろう吹き戻しを予測してセーフティネットを構築しなければならない。これを達成する為にはいくつかの小さな島を開発する必要があるだろう。

今日、私は奇妙な手紙を受け取った。このシュタインシュナイダー博士からの手紙は、非常に厳しく、また少しばかり失礼なトーンで満ちている。彼は自分が科学者であることと、自分が狂っていない事を強調している。彼はまた、生物学的に製造された新たなウィルスに関する警告を行いたいらしい。私に言わせれば、それらは全くの完全な戯言に過ぎないのだが。]==]
trans["28938"] = [==[シャックリ病]==]
trans["28939"] = [==[プレジデンテ復権す!]==]
trans["28940"] = [==[マッドサイエンティスト、シャックリ病を兵器化したと語る!]==]
trans["28941"] = [==[デイリー・ピンチ]==]
trans["28942"] = [==[こうして、シュタインシュナイダー博士が単なる気狂い博士などではない事が証明された。多少怒りっぽいようだが。彼の協力があってこそ、私はシャックリ病の治療にこぎつけたのだ。厄介で、そして些細な面倒事は、あたかも私のプランに巨大なレンチを投げ入れるかのように引き起こされてきた。

世界最高の博士は、シャックリ病ウィルスの詳細な分析を行い、やはり人工的に設計された生物兵器であったと結論付けた。つまり、奇病は最初から我々を狙ったものだったのだ。シュタインシュナイダー博士は、今回の攻撃は単なるテストに過ぎなかったと確信しているが - ウィルスの実地テストだと - 私は攻撃の背後に複数の影が見えるような気がしてならない。]==]
trans["28943"] = [==[少しばかり偏執的になりすぎだと思うかもしれないが、私は誰かが私を陥れようとしているのではないかと考えはじめている。最初はヴァン・ホーフ女史、そして今度は人工ウィルスだ。この問題について考えるほどに、ある種のパターンが見えてくるように思う。

とにかく、今は私自身の使命に集中すべきであろう。より強く、より良いトロピコを作り上げなければ。ここ数週間ですっかり有能になったペヌルティーモは、次に私の開発プログラムの恩恵を受けるべき島を選び出した。しかも彼は行動計画の設計まで行ってくれる。そろそろ働きに見合った昇給を考えてやっても良い頃であろう。]==]
trans["28944"] = [==[真実はどこか別の場所に]==]
trans["28945"] = [==[ペヌルティーモがクロスワードコンテスト優勝?]==]
trans["28946"] = [==[ペヌルティーモ? それは彼の黒幕!]==]
trans["28947"] = [==[徹底的な尋問の後、私の秘密警察は今度こそ本物のペヌルティーモを救出したと断定した。私は彼が単純で全てに対し楽観的である事に気付かなかった事を認めなければならない。彼の休みないお世辞さえ有用で、時々どういう訳か落ち着きもした。

ペヌルティーモは誘拐犯から面白い情報を盗み聞きした。どうやら彼らはピエドラ島から命令を受けていたようだ。さらに重要なのは、私は正しかったのが分かった事だ - この者達とその雇い主は今までずっとトロピコに敵対する活動を行っていたのだ。]==]
trans["28948"] = [==[全てがピエドラ島を指し示している。それはペヌルティーモの誘拐犯が来た場所であり、彼らへの命令が発された場所だ。その島はかつて3つの火山により豊かな鉱物資源と猛烈な天災があることで非常に有名だった。今や鉱石の大部分は採掘されたが地震の問題は継続しており、それはこの数カ月でますます顕著となった。

おかしな話に聞こえるかもしれないが、私はシュタインシュナイダー博士の協力を得ている。彼の技術的な専門知識が我々の共通の敵の捜索に非常に役立つだろう。博士の狂気的な人格に耐えなければならないのは辛いが、敵の正体を突き止めるのに必要な対価であるならそれはそれで構わない。]==]
trans["28949"] = [==[動揺]==]
trans["28950"] = [==[ピエドラ島、ふたたび地震に見舞われる!]==]
trans["28951"] = [==[アメリカが極秘に地震発生機を製造?]==]
trans["28952"] = [==[コンクラーベ、それが私の新たな敵の名…私に言わせればいささか大袈裟だが。多くのひどくやっかいな終末装置で世界政治を左右しようとする見当違いの老人達だ。哀れな! 私は彼らを恐れはしない。プレジデンテは彼らに支配されはしない。

シュタインシュナイダー博士はコンクラーベの破壊された秘密基地を調査した。彼はほとんど情報を復旧できなかったが、私は彼らの目的は明白だと思う - アメリカとソ連に第三次世界大戦を引き起こす事だ。その企みの訳はまだ分からない。

少なくとも彼らの地震兵器は基地とともに破壊された。]==]
trans["28953"] = [==[超地震兵器を失ってもなお、アメリカとソ連を刺激するコンクラーベの計画は進行しているようだ。2つの超大国間の関係は崩壊していると言っていいほど緊迫している。どちらかのたった一度の愚かな行為で世界は戦争へと引き込まれるだろう。

私は同志サーシャから暗号文書を受け取った。どうやらソ連が最初の愚かなステップを踏み出す準備をしているらしい。私は彼らが後戻りできなくなる前に止めなければならない。簡単な仕事ではないが、世界の運命が私にかかっている。]==]
trans["28954"] = [==[忘却へのカウントダウン]==]
trans["28955"] = [==[フョードロフ将軍、隠された危機を警告する]==]
trans["28956"] = [==[外交危機! アメリカが駐ソ大使を召還!]==]
trans["28957"] = [==[第三次世界大戦は回避された。私はフョードロフ将軍のアラスカ侵略を止め、コンクラーベの計画を再び妨げたのだ。彼らは下手な企みで我々を黙らせようとし、暗殺者を送り込んできた。

コンクラーベはそう簡単には諦めないだろう。私は彼らがアメリカとソ連の平和を揺るがす別の企てを行うと確信している。彼らがプレジデンテに逆らった事を後悔する日まで何度でも彼らを止めて見せる。]==]
trans["28958"] = [==[アメリカ人は昔から不思議なもので、何に対してもどう反応するか全く予測がつかない。第三次世界大戦の脅威が現実となった今、アメリカ人はそれから目を背ける - いや、この場合は家を埋める事に決めた。

核シェルターを作る - この熱狂がアメリカを支配し、人々は食糧の備蓄を地中に埋めている。この集団ヒステリーはすぐにアメリカ政府を巻き込み、戦争を引き起こす愚かな反応を起こすだろう。彼らを止めなけらば。]==]
trans["28959"] = [==[あわてずさわがず]==]
trans["28960"] = [==[3ステップでカンタン! 家庭用核シェルターの作り方]==]
trans["28961"] = [==[缶詰製品 ― オイシイ? とっても危険?]==]
trans["28962"] = [==[邪悪な組織と終末兵器はどうなった? 私は独裁者かもしれないが、単に訴えを聞かないだけだ - せいぜい怪しげな事に大金を投資するくらいで。

アメリカに第三次世界大戦を始めさせるために、コンクラーベは新たなおもちゃ-洗脳装置-を使った。結局、シュタインシュナイダー博士のおかげで我々はコンクラーベにけりを付けることが出来たが、不運な事に爆発は博士をも巻き込んだ。彼は変わり者だが強い味方だった。彼の死が悼まれる。]==]
trans["28963"] = [==[コンクラーベはもはやこれまでだろう。しかし新たな脅威が現れた-テロだ。テロ攻撃の波が世界を襲い、ある者はそれによりトロピコを非難している。

彼らは私がテロリストを匿い資金を出していると主張しているのだ。世界を全滅の危機から一人で救ったこの私を…厚かましい奴らめ!

マスメディアは事実かどうかに関わらず、いつも新しい見出しに飢えている増長した怪物だ。いまいましい。もはや選択肢は無い - トロピコにいるテロリストの噂を調査しなければならない。]==]
trans["28964"] = [==[テロとの戦い]==]
trans["28965"] = [==[プレジデンテ、テロリストはどこですか?]==]
trans["28966"] = [==[ピンチ・メディア　-　我々は誰がやったのか知っているし、それを明らかにするつもりだ。]==]
trans["28967"] = [==[どうして私が敵を倒すたびもう一つの敵が現れるのか? ドナルドピンチと彼のメディア組織は私に恨みを抱いている - しかしなぜ? それはいい質問だ。私はピンチとは道ですれ違った記憶さえ無く、なぜ彼が私の敵になったのか分からない。それでもこれまでの様に、彼も倒すまでだ。

私はトロピコがテロリストとその醜い戦術に関わっているという全ての主張を反証しなければならない。さあピンチの次の手だてをじっくりと待ち構えよう。]==]
trans["28968"] = [==[私の恐ろしさのあまり、指一つ動かさずとも敵は私に降伏する。ピンチは真実を知った今、私にひれ伏し慈悲を乞うている。贈り物と謝罪で私の情けを期待しているのだ。

ピンチはメディア帝国で莫大な金を稼いでおり、今度はそれをトロピコに拡大する事を望んでいる。彼は私の協力を求め、多額の報奨金で応えることを申し出てきた。いい案に聞こえるが用心して進めるべきだ - 多分ワナだろう。]==]
trans["28969"] = [==[プレジデンテ V.S. ゾンビ]==]
trans["28970"] = [==[ラジオで思考操作?]==]
trans["28971"] = [==[ピンチ氏とトロピコ、ふたたび友好化!]==]
trans["28972"] = [==[トロピコタイムス]==]
trans["28973"] = [==[というわけでテレビは本当に人間の脳を溶かす(少なくとも非情なゾンビに変えてしまう)ことが分かった。

ピンチは私を欺こうとしたが、そんな罠に嵌るほどプレジデンテは愚かではない。彼はこの陰湿な計画の実行に非常に強力なテクノロジーを使ったに違いないが、メディアの大物にそんな事が出来るとは予測も付かなかった。最先端のテクノロジーが世界征服に使われた-聞き覚えがある。

ことによると本当にこの計画の裏にはコンクラーベがいるかもしれない。もしや奴らは破壊されたのではなく、再建の為に撤退したに過ぎなかったのでは。]==]
trans["28974"] = [==[コンクラーベに反応する隙を与える前に素早く攻撃しなければならない。まずピンチをやりこめる。彼のメディア機構は日夜世界政治を不安定にさせ続けている。今回彼は世界中の政府を倒すために環境保護運動を選んだ。

私は本当に環境保護主義者が嫌いだ - 彼らは厄介で、うるさくて、頑固だ。さらに悪い事に - 彼らは見当違いで簡単に操られる。メディアを最大限に使えば、ピンチは彼の思うままに環境保護主義者を扇動出来るだろう。]==]
trans["28975"] = [==[アース・ウォーリアー]==]
trans["28976"] = [==[環境保護論者の有機食料要求は世界に飢饉をもたらす]==]
trans["28977"] = [==[スイスチーズは十分にオーガニックではない! 紫の牛が退職を希望]==]
trans["28978"] = [==[遅かれ早かれコンクラーベはあなたを捕まえる。もしあなたが買収や脅迫に応じなければ、彼らはあなたの脳をめちゃくちゃにし駒にしてしまうだろう。それがドナルドピンチに起こった事だ。彼はまさにコンクラーベの世界征服計画の犠牲者だったのだ。

しかしプレジデンテは彼らの脅迫や洗脳に屈したりはしない!繰り返し彼らの計画を阻止し、一歩ずつ勝利へ - 一歩ずつコンクラーベの完全な消滅へ前進する。]==]
trans["28979"] = [==[コンクラーベはドナルドピンチを洗脳したが、彼の記憶の全てを消した訳ではなかった。彼はコンクラーベの最新の計画の最終段階を思い出す事が出来たのだ。彼らはテレコミュニケーションを使って世界中の人々にサブリミナルメッセージを植え込み、世界を支配しようとしている。

これを止める方法は一つ - より大きくより良いサービスを構築する。ピンチの助けを借りて世界最大の通信会社を設立し、コンクラーベの全ての顧客ベースを奪うのだ。]==]
trans["28980"] = [==[後戻りはできない]==]
trans["28981"] = [==[モバイルゲームの人気拡大]==]
trans["28982"] = [==[キャリア会社があなたを殺す? ノーとは言い切れない!]==]
trans["28983"] = [==[宇宙!それは広く危険で、多くの勇敢な命を奪ってきた。スコット卿は帰還する事が出来なかった。シャトルが再突入中に故障したのだ。彼の名誉において、今後この日は偉大なスコットの日として記憶されるだろう。

彼の訓練のおかげで、フョードロフ将軍は重要な情報をコンクラーベの衛星から回収し、生還する事が出来た。それにより噂は真実だった事が分かった。シュタインシュナイダー博士は死んでおらず、コンクラーベを指揮している。]==]
trans["28984"] = [==[シュタインシュナイダー博士は生きていた。それだけでなく、コンクラーベを支配までしていた。あの良き博士は、実際には、邪悪であると判明したのだ。彼は自身の死を装い、洗脳装置を用いてコンクラーベを引き継いだ。すべては彼の計画通りだったのだと、私は確信している。

我々の最後の戦いが近づいているが、私はまず準備する必要がある。トロピコを強くしなければ。来るべき戦いのために資金を調達し、仲間を集めなければ。それに自由な世界の運命がかかっている。]==]
trans["28985"] = [==[嵐の前触れ]==]
trans["28986"] = [==[エル・プレジデンテだけが世界を救える]==]
trans["28987"] = [==[マッド・サイエンティストが死の淵から生還!]==]
trans["28988"] = [==[シュタインシュナイダー博士がもたらしたささやかな驚きと贈り物にもかかわらず、私は力を強化することができた。ピンチ氏とフョードロフ大将は、私に忠誠を誓った。彼らの助けによって、私はコンクラーベの力を完全に奪うことができるだろう。]==]
trans["28989"] = [==[時はきた! 地球の命運を決める戦いが始まった。私はとある離島を自分の戦場に選んだ――今回の作戦で私の本拠地となるだろう。私はまずこの島の経済を素早く立ち上げ、それから本当の目的に移る――シュタインシュナイダー博士とコンクラーベを決定的に打ち破るのだ。

これは今までに直面した事もない非常な難題になるだろう。コンクラーベはすでに巧みな攻勢を仕掛け始めている。彼らは株式市場を崩壊させ、あらゆる品の輸出価格を暴落させた。だが幸運な事に、私はスーツケースいっぱいに詰め込んだ資金の用意がある。]==]
trans["28990"] = [==[1984]==]
trans["28991"] = [==[世界経済危機の進行により株価が急落]==]
trans["28992"] = [==[月面に宇宙人の痕跡!]==]
trans["28993"] = [==[シュタインシュナイダー博士はもうこの世にいない。エル・プレジデンテに逆らうものは皆そうなる運命なのだ。ふたたび私は戦いに勝利し、世界を定められた滅亡から救った。

今や世界は危機を脱し、トロピコは頂点に返り咲いた。ならば数ヶ月の休暇をとってもよいだろう。私はしばらくペヌルティーモに統治を任せ、ただ太陽の下での休息を...おっと、これではこの一連の事件が始まる前と同じではないか。]==]
trans["28994"] = [==[輝ける明日を築く]==]
trans["28995"] = [==[さて、その架け橋の次なる橋げたは%s1だ。我々は厳然たる決意と確固たる意思の元、これを構築しなければならない。我ら共産主義者の理想が火花となり、輝かしい未来の為に橋げたを溶接するのだ。

%s1を建設する

報酬: +15 共産主義者の敬意]==]
trans["28996"] = [==[同志よ、輝ける明日への架け橋を築くため、我らは前進し続けなければならない!]==]
trans["28997"] = [==[新たな機会]==]
trans["28998"] = [==[%s1を建設すれば、私たちにとって重要な経済を成長させ活性化させることが出来ます。私のチャートは嘘をつきません、プレジデンテ。利益の名の元に行動しなくてはなりません。

%s1を建設する。

報酬 : 資本主義者の敬意 +15]==]
trans["28999"] = [==[　私が作成したこのチャートは、開発されるべき新たな利益のニッチの存在を示しています。今何より重要なのは、我々が直ちに行動を起こすことです。]==]
trans["29000"] = [==[市場調査]==]
trans["29001"] = [==[非常に意外な発見なのですが、私の統計データは嘘をつきませんので従わなくてはなりません。これは本当に市場が望んでいる事なのです。

資本主義者のリーダーに賄賂を贈る。

報酬 : 資本主義者の敬意 +30、知識人の敬意 -15]==]
trans["29002"] = [==[プレジデンテ、最近の調査によれば、もし%s1が突然豊かになるならば、あらゆる事態が改善されるはずです。]==]
trans["29003"] = [==[%s1の買収]==]
trans["29004"] = [==[バビロンのしらふの女]==]
trans["29005"] = [==[あなたも彼女も煩わせないラム酒と私について、コメントする図々しさを彼女は持っている。そのような言葉は主の終わりなき怒りを買うだろう。私たち司教はすぐにでも行動し、彼女を異端者と宣言しなければならない。

%s1 のリーダーに異端者の烙印を押す。

報酬 : 宗教派閥の敬意 +30、%s1の敬意 -15]==]
trans["29006"] = [==[神の子よ、背教者が我々の中にいます。%s1派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29007"] = [==[%s1 のリーダーを異端者と認定する
]==]
trans["29008"] = [==[知識人の努力]==]
trans["29009"] = [==[我々知識人は深刻に%s1を必要としています。悲しみに暮れる私を見たくはありませんよね?　大切なら今すぐ%s1を建設しなさい。

%s1を建設する

報酬 : 知識人の敬意 +15]==]
trans["29010"] = [==[スウィーティー! 夜まで待つことができなかったから、早くあなたの個人指導に来ちゃったわ。あなたが興味を持ってくれるだろう、新しい・・・知的な・・・運動と哲学的な・・・姿勢をいくつか見つけたのだけど、まず最初にあなたが何かしてちょうだい。]==]
trans["29011"] = [==[グリーンな道]==]
trans["29012"] = [==[島に%s1を建てることで、一緒にサイケな旅に乗り出しましょう。きっと壮大な旅になるわ!

%s1を建設する。

報酬 : 環境保護論者の敬意 +15]==]
trans["29013"] = [==[平和と愛を! 環境に優しい、健康的な生活への道を作ろう!]==]
trans["29014"] = [==[%s1 が %s2 を輸入することを許可しますか? 各貨物船につき %d3 ずつのみ資源は届けられます。]==]
trans["29015"] = [==[全ての環境保護論者はトロピコにゴミ処理場が、可能なら水処理場が必要という点で同意しているの。彼らは島中の自然を保護するためにも、ゴミは一箇所に集めるべきだと訴えているわ。]==]
trans["29016"] = [==[ゴミ処理問題]==]
trans["29017"] = [==[臭くて嫌なゴミが溢れかえっているわ、プレジデンテ。私は現代的なゴミ処理施設が好きじゃないの、みんなが自然に還る資源だけ使えばいいじゃない。でも、他の案よりはマシかしらね。]==]
trans["29018"] = [==[本当に %s1 の %s2 輸入をやめますか?]==]
trans["29019"] = [==[6ヶ月以内に島の%s1に対して反乱者の攻撃がある、と彼らは主張しています。これに応じた計画を立てましょう。]==]
trans["29020"] = [==[インターネット警察の報告]==]
trans["29021"] = [==[私たちのインターネット警察は有益な情報を見つけました。オタクたちがネットを漁るうちにたまたま発見したともいいますが、どっちでも一緒でしょう。]==]
trans["29022"] = [==[医療再編が遂に完了しました。只今より、医療施設はさらに多くの訪問者へとサービスを提供できます!]==]
trans["29023"] = [==[医療再編が完了]==]
trans["29024"] = [==[私は近代的な共産主義的トロピコの病院で死ねることを誇りに思うだろう、同志プレジデンテ!]==]
trans["29025"] = [==[あなたのお金はトロピカーナ銀行に - トロピコの最新の銀行!]==]
trans["29026"] = [==[それは良かった、しかしどうやって私たちのお金を安全にしまっておきますか?]==]
trans["29027"] = [==[私たちは1つの大きな、本当に安全なマットレスを発注しました。全てのお金をその下に貯えます。]==]
trans["29028"] = [==[プレジデンテにとって空にはもはや限界がありません! 今やトロピコは宇宙へ、さらに他のもっと面白い地へも辿り着けるのです!]==]
trans["29029"] = [==[さあ!　月は本当にチーズでできているのでしょうか?　我々はついにそれを知るのです!]==]
trans["29030"] = [==[サニー、そこでプレジデンテを別の銀河へと送り込むことが計画されていたとして、一体誰が気にするというのでしょう!?]==]
trans["29031"] = [==[こんにちは、トロピコの皆さん!島で一番ホットなものを当ててごらん?　それは新しくて環境に優しい、グリーンな太陽光発電所よ!]==]
trans["29032"] = [==[サニー、それは青です。緑ではありません!]==]
trans["29033"] = [==[実際に見てくればわかります! ついでに真っ黒に日焼けできますよ!]==]
trans["29034"] = [==[みなさん、トロピコに新たな業種、サービス産業が生まれました!　今や誰でもオフィスで働くことができます! ……たとえ字が読めなくても!　あなたのためだけに用意された作業用ブースがあなたを迎えます!]==]
trans["29035"] = [==[なんておそろしい!]==]
trans["29036"] = [==[とんでもありません!　彼らもこれら、水を分け与える豪華なマシンを持っています。それと素敵な赤のホッチキスも。もし私がペヌルティーモとして一日中雇われていなかったら、小さな個室での楽な仕事を真剣に検討していたでしょう。]==]
trans["29037"] = [==[新しいリハビリテーション施設はすべての弱った人にオープンです。]==]
trans["29038"] = [==[弱ってるっていうのは、トロピコでは素晴らしいことじゃなかったの?]==]
trans["29039"] = [==[大きくて、ピカピカ、ピラミッド型で正面に十字があるもの、何かわかりますか?]==]
trans["29040"] = [==[ええと、わからないわ?]==]
trans["29041"] = [==[あなたの信仰心をカメラの前で表現できる、新しい場所です!]==]
trans["29042"] = [==[ああ、あれね? 豪華な大聖堂!]==]
trans["29043"] = [==[その通り、サニー! 今なら一度限りの特別価格50%オフで免罪符をお譲りいたします!]==]
trans["29044"] = [==[今やトロピコの演劇は、喜劇も悲劇も世界一ィィィィィ――]==]
trans["29045"] = [==[本当ですね!　あなたがエル・プレジデンテの支配について、率直に話すことはないだろうと思ってました!]==]
trans["29046"] = [==[――新しい劇場のチケットはいつでも低価格! サニー、何かコメントは?]==]
trans["29047"] = [==[わたし? 何もないわ!]==]
trans["29048"] = [==[人々が地下に消えているという報告が来ています――]==]
trans["29049"] = [==[私は知ってるわ! 地下の巨大軍事施設では科学者が人体実験をして、宇宙人が存在する証拠も隠されている事を…]==]
trans["29050"] = [==[その通りです、サニー! 実は、彼らは地下鉄の中で立ち往生しています。それもこれも、私たちが目的地に駅をまだ建てていないからです。]==]
trans["29051"] = [==[こちらサニー・フラワー今日は特別に私たちの新しい電話会社から放送して――(電話が鳴る)あなたの電話じゃない、ペヌルティーモ!?]==]
trans["29052"] = [==[サニー、申し訳ない。わたしは電話に出なくてはなりません!]==]
trans["29053"] = [==[(電話に出て)はい、ペヌルティーモです。はい、わたしはプレジデンテの番号を知ってますよ! いいえ、あなたには教えられません。]==]
trans["29054"] = [==[みんな、今日はトロピコにとって輝かしい日よ! 新しい水の浄化施設がついに動き出したわ!]==]
trans["29055"] = [==[純粋できれいな水はみんなのもの! 私が告げましょう、時は来たと!]==]
trans["29056"] = [==[乾杯! 水を飲みましょう、みんな! それと選挙の直前には自らをリフレッシュさせることを忘れちゃだめよ!　カンパイ!]==]
trans["29057"] = [==[皆さん、マスクをつけたやんちゃな集団に支援をお願いします!]==]
trans["29058"] = [==[もうカーニバルの時期かしら?]==]
trans["29059"] = [==[いいえ、サニー。新しい死の部隊ですよ!]==]
trans["29060"] = [==[何ですって?!?!]==]
trans["29061"] = [==[新設された SWAT チームです。SWAT チーム。スペシャル・ウェポンズ・アンド・タクティクス・ナントカっていう。]==]
trans["29062"] = [==[新しい有機農場は本物のオーガニックフードが手に入る場所よ...もう一さじどうぞ、ペヌルティーモ...]==]
trans["29063"] = [==[サニー! もう止めてください! 十分です…]==]
trans["29064"] = [==[・・・本物のオーガニックフードには、食物のエキスとガイアの祝福が含まれていて・・・吐いちゃ駄目よ!]==]
trans["29065"] = [==[助けて! 誰か、助けて!]==]
trans["29066"] = [==[皆さん、落ち着いて!　街の真ん中の新しい船は断じて・・・繰り返しますが・・・断じて座礁した石油タンカーではありません!皆さん、あえて言いましょう、あれは街で一番のレストランだと!]==]
trans["29067"] = [==[ホントに?　まあ!　私も船長になれる?!]==]
trans["29068"] = [==[あなたが船長だったかと思いました。あなたを除いて誰が、船を正確に街の中心へと操舵するのでしょう?]==]
trans["29069"] = [==[今度は本気です!　今度こそ彼らは我々をうらやむでしょう!　トロピコの技術者の実力は、今や周囲3000マイルに知れ渡っています!　その名も「バベルの塔」、もちろんいい意味で――天にも届く巨塔です!]==]
trans["29070"] = [==[おお、あの怪物! なんと醜い! なんと……コンクリート! おっと、ここでリスナーからの電話です!]==]
trans["29071"] = [==[違ったわ、今のはエステバン神父で――]==]
trans["29072"] = [==[あの新しい建物は私たちの破滅の前兆です! 主は決して我らを許さないでしょう!]==]
trans["29073"] = [==[ありがとうございます、神父。しかし、突然ですが終了の時間です。]==]
trans["29074"] = [==[こちらサニー、真実の時間よ。みんな聞いて、ジグラットはとっても危険な場所なの! このピラミッドみたいな形で悪い宇宙エネルギーを集めて、極性によって住んでいる人をアリやレミングみたいにさせるの。]==]
trans["29075"] = [==[レミングス?]==]
trans["29076"] = [==[そう、レミングス。知ってるでしょう? テレビゲームに登場する小人で何でも言われたとおりにする...]==]
trans["29077"] = [==[そんな連中ならもっといればいいのに!]==]
trans["29078"] = [==[こちらサニー=フラワー、真実の時間よ。電子部品工場が完成し数分後に開業するという緊急の報告が入っているわ。それは人々を、プレジデンテさえも、心のない遠隔操作されたロボットにしてしまうマインドコントロールチップを生産するのよ!]==]
trans["29079"] = [==[そういうチップがあったとして、どこでそれを埋め込むんですか?]==]
trans["29080"] = [==[それは誰もが知っているはずよ、ペヌルティーモ。]==]
trans["29081"] = [==[こちらサニー、真実の時間よ!　あなたは化学雲って知ってるかしら?　新しい飛行機による飛行機雲がどうしてあんなに長く空に残るのか不思議に思ったことはない?　どうして私たちに新しい空港が必要なのかしら?　政府が私たちをコントロールしようとしているんじゃないかしら。]==]
trans["29082"] = [==[素晴らしい質問をありがとうございます、サニー。公式な回答は次の通りです : いいえ、絶対に違います。プレジデンテがそう言っています。だから違います。]==]
trans["29083"] = [==[トロピコはいまや七つ星の観光評価を獲得しました!]==]
trans["29084"] = [==[ホント? でもわたしがゆうべ数えたときは確か――]==]
trans["29085"] = [==[---確かに七つあった、そうですね?　フェスタは変わりませんが・・・宿泊施設はとても、とてもよくなっています!]==]
trans["29086"] = [==[トロピコの国産車を買って、私たちの成長する経済に貢献しましょう!]==]
trans["29087"] = [==[私たちの車はとってもキュートね、でも環境には優しいのかしら?]==]
trans["29088"] = [==[最新モデルは足こぎ式だそうですよ! これ以上環境に優しい車がありますか?]==]
trans["29089"] = [==[私もちょうど1つ買ったのだけど、ハンドルがついていなかった!]==]
trans["29090"] = [==[あなたの運転を見ていましたが、あなたにはそれは要らないと思いますよ。]==]
trans["29091"] = [==[トロピコ産自動車にブレーキが付いてないという苦情にたいして言いたい事はある?]==]
trans["29092"] = [==[落ち着いて―その車にはアクセルも付いていません!]==]
trans["29093"] = [==[私たちの島で一番豪華な建物がこのたび改装を終え、以前にもまして立派になりました!]==]
trans["29094"] = [==[わたしはどちらかというと以前の宮殿のほうが良かったわ。]==]
trans["29095"] = [==[私たちのプレジデンテのような、栄誉ある指導者はいつまでもあんな地味な住居に住んではいられないのです。]==]
trans["29096"] = [==[地味ですって? ミス・パイナップルが言ってたわ、前の宮殿はベッドルームが15個もあったって!]==]
trans["29097"] = [==[[ワーグナーのワルキューレの騎行を口ずさむ]]==]
trans["29098"] = [==[ペヌルティーモ、何してるの!　彼らは母なる地球を殺しているのよ!]==]
trans["29099"] = [==[[ワーグナーのワルキューレの騎行をやかましく口ずさむ]]==]
trans["29100"] = [==[訓練の時間だ、ウジ虫ども!　これは平和的な抗議活動を装った反乱を取り締まるための国家規模の演習である!　一般市民を含んだ全員に空砲が支給されている!　殺害のスリルを保つために、ランダムに実弾が混じっているがな。さぁ反逆者どもを狩りに行くぞ!]==]
trans["29101"] = [==[わたしはトロピコの何が好きだか、わかりますか、サニー?]==]
trans["29102"] = [==[待って、待って! ちょっと考えさせて! うーん、プレジデンテ?]==]
trans["29103"] = [==[無限の不可能性を持った風土です! 今では誰もが卒業証書をもらえるんですよ! もちろん、みんな私たちの情け深いリーダーに忠実です!]==]
trans["29104"] = [==[ミス・パイナップル、リスナーに発表した医療改革について教えてくれますか?]==]
trans["29105"] = [==[健全な精神に健全な肉体を、ペヌルティーモ!　エル・プレジデンテは最終的に私のアドバイスに留意してくれたわ、私たちの国を健康にするためなら私は何でもするつもりよ!]==]
trans["29106"] = [==[ではちょうどトロピコ人のために何か計画していましたか?]==]
trans["29107"] = [==[もちろんよ。病院、診療所など全ての医療施設の特別室でのスペシャル・エクササイズよ!　やっと自分のナース服が使えるわ!]==]
trans["29108"] = [==[ウォ デ マ! アイ ヤ ジョセイ ワンル!]==]
trans["29109"] = [==[サニー、何をしているんですか?]==]
trans["29110"] = [==[未来のトロピコの言葉を練習しているのよ! ようこそ、中国のきょうだいたち!]==]
trans["29111"] = [==[ドン マ スヮイ?]==]
trans["29112"] = [==[サニーによる気球フェアの告知だったはずなのですが、彼女の乗った気球がトロピコから遠くへ風に飛ばされてしまいました!]==]
trans["29113"] = [==[心配しないで、みなさん。季節風が4～6ヶ月で彼女を吹き戻してくれます!]==]
trans["29114"] = [==[愛のフェスティバルが始まりましたが、ミス・パイナップルはこう言っておりました。彼女は・・・(ページから読み始める)・・・「祭りの文化的慣習とカリブ海での交尾についての教育的報告をするつもりよ。」]==]
trans["29115"] = [==[しかし、彼女はまだここに、このスタジオには到着していません。]==]
trans["29116"] = [==[一部の人々は彼女がパレードを先導しているのを見たようです!　ご両親の皆さん、祭りの期間中は子供を家から出さないように。]==]
trans["29117"] = [==[親愛なるトロピコ市民 - 新しい警察国家法に基づき、当局へ聴衆に関する膨大な情報を提供する為、サニーは秘密の場所への一時的再配置を申し出ました。]==]
trans["29118"] = [==[彼女の復帰までは、私が唯一の司会者となります。復帰までの間、現政権についての様々なご意見を表現する電話をどうかかけ続けてください。]==]
trans["29119"] = [==[どうして私のフェイスブックページにアクセスできないの?ペヌルティーモ]==]
trans["29120"] = [==[エル・プレジデンテによる最新の布告により、全てのフェイスブック・Youtube・ツイッターは島では違法となりました。特にツイッターに関しましては・・・全ての鳥は見え次第逮捕とのことです。]==]
trans["29121"] = [==[鳥なんてどうだっていいわ! どうやって私のレベル40の農場をチェックすればいいのよ!?]==]
trans["29122"] = [==[私はあなたのホスト、ペヌルティーモです。私はあなたの親切なインターネットポリスです。あなた自身の保護とオンラインの安全のための。私はあなたの全てのオンライン活動を検査し分析し報告するまで休憩も睡眠もしないことを誓います。]==]
trans["29123"] = [==[私たちのプライバシーはどうなるの?]==]
trans["29124"] = [==[あなたが使用許諾契約書の『承諾』をクリックした瞬間に、自らの意志でそれを失ったんですよ、サニー。]==]
trans["29125"] = [==[これが、サニー、これがインターネットです!]==]
trans["29126"] = [==[ええっ、本当に!?　でも、どうしてケーブルがないの?]==]
trans["29127"] = [==[もちろん、ワイヤレスだからですよ! そしてトロピコ人の誰かが常にケーブルを盗むからです…]==]
trans["29128"] = [==[やあ、トロピコのみんな! 宇宙ステーション・ミールは、57分前に静止軌道上に達しました! ヒューマン·フロンティアの拡張を目の当たりにしています!]==]
trans["29129"] = [==[私たちの指導者は、当然ながら、このプロジェクトの成功に極めて重要でした。]==]
trans["29130"] = [==[何かしらの方法で邪魔をしてしまわない、ってことで? 分かったわ。]==]
trans["29131"] = [==[ウォーターゲート事件がアメリカ大統領の辞任をもたらす可能性がますます高まり、さらに差し迫った疑問がそびえ立っています。

あらゆる政治的リーダーは腐敗しているのかしら? あなたはどう思う? ペヌルティーモ]==]
trans["29132"] = [==[エル・プレジデンテは全世界で唯一、そして真なる誠実な大統領です。他の全ての大統領はペテン師ですよ。これは事実です。]==]
trans["29133"] = [==[ペヌルティーモ、ベトナムでは一体何が起きたっていうの?]==]
trans["29134"] = [==[戦争は地獄だよ、サニー。誰もが皆戦っているし、最後には全てを失う。]==]
trans["29135"] = [==[反逆者がゲリラ戦で愉快なアイディアを思いつかないことを願ってやみません・・・]==]
trans["29136"] = [==[ハ!　彼らはジャングルの外に顔を出す勇気もないだろう!]==]
trans["29137"] = [==[サーシャ諜報員がチェルノブイリから、最新のニュースについてです。]==]
trans["29138"] = [==[ここではいかなる災害も起きていない。同志サニー。発電所は稼働中で、人民はプリピャチの町からよろこんでジョギングに来ている。]==]
trans["29139"] = [==[じゃあ発電所は爆発していなくて、たくさんの人々は避難してないし、考えられないような環境へのダメージもなかったの?]==]
trans["29140"] = [==[その通りだ。同志サニー。]==]
trans["29141"] = [==[じゃあ、報告にある空飛ぶ馬って言うのはなに?]==]
trans["29142"] = [==[この地域の自然の生物多様性のたまものだ。古代ギリシャにも生息していた。]==]
trans["29143"] = [==[ああ、わかったわ。ペガサスね!]==]
trans["29144"] = [==[そして今から、アメリカとの新しい進歩のための同盟について、クレーン大使が説明してくれます。]==]
trans["29145"] = [==[ミス・サニー、本当に複雑な政治的問題なのです。あなたのリスナーのために簡潔化しますと、「金の切れ目が縁の切れ目」というやつです。]==]
trans["29146"] = [==[ワァオ、素敵ね!　友情ってのは全ての中心だものね!]==]
trans["29147"] = [==[その通り。これが我が政府の成し遂げた成果です。]==]
trans["29148"] = [==[そうね、是非ともロシア人とも試してちょうだい。]==]
trans["29149"] = [==[皆さん、聞いてください! ご存じの通り、ソビエトとアメリカは互いに核攻撃を仕掛けようとしています。そしてどうやらカリブ海でやらかすつもりのようです!]==]
trans["29150"] = [==[地球を、そしてトロピコを守るために、エル・プレジデンテは、徴兵制を制定しました! 私と兵舎にて会いましょう。あなたの体で核ミサイルを阻止する方法についての演習は1300時より開始します!]==]
trans["29151"] = [==[バスケス同志、「ペレストロイカ」とはどういう意味ですか?]==]
trans["29152"] = [==[『ペレストロイカ』とは過ちに正直になり、政府に素直に話し、社会に忠実であることを意味します。それは共産主義が世界で勝利するためのソ連での新しい試みです!]==]
trans["29153"] = [==[なんて素晴らしいの! 過去に嘘をついた事はある? どんな失敗をした?]==]
trans["29154"] = [==[私は真の共産主義者です、同志。嘘をついたことはありませんし、失敗したこともありません。]==]
trans["29155"] = [==[どうやら「ペレストロイカ」は今までのものと何も変わらないようですね。]==]
trans["29156"] = [==[(酔っ払って)私はゆうべ、主の声を聞いたのです、サニー!]==]
trans["29157"] = [==[こんどは彼はあなたに何と仰ったんですか? エステバン神父。]==]
trans["29158"] = [==[あらゆる種類の動物を番いで集め方舟を作りなさい。そして方舟を黄色く塗り、大洪水が終わるまで水中深くに沈め生活しなさい。]==]
trans["29159"] = [==[イエロー・サブマリン? あなたが聞いた声は唯一の神ではなく、四人組でしょう、神父。それはビートルズです。]==]
trans["29160"] = [==[%s1 または %s2]==]
trans["29161"] = [==[モダンタイムス]==]
trans["29162"] = [==[気球フェア]==]
trans["29163"] = [==[即座に娯楽を増加させ、観光の評価を向上させます。]==]
trans["29164"] = [==[ハイになりましょう、プレジデンテ!　大量の気球、トロピコ市民と旅行者が好きな娯楽を山ほど、この新たな気球フェアで空に限界があることを皆に示すのです!　あなたの支配へ捧げられた最大の気球は可能性という熱い空気で満ちています!

娯楽の幸福度と観光評価が急上昇・・・いえ、膨れ上がります!]==]
trans["29165"] = [==[警察国家]==]
trans["29166"] = [==[治安を改善しますが、全体の自由を低下します。この布告がアクティブのとき、犯罪者は現われません。]==]
trans["29167"] = [==[何者も、古き良き警察国家のような、始末に負えない社会を動揺させることはできません!　このやり方は、我々の祖父の世代に有効であったように、我々の世代にも有効でしょう。警察の飛行船が、全ての人を、あらゆる場所……とりわけバスルームなどで監視します!　これにより、新たな犯罪者は生まれなくなります。いくらかの人々は、自由が失われることに文句を言うでしょうが、人々はちょっとした上からの重圧とともに、大いなる安全を手に入れるでしょう!　もしあなたが、トロピコ人はもう充分監視されたと判断したら、いつでもこの布告を取り消すことができます。]==]
trans["29168"] = [==[医療再編]==]
trans["29169"] = [==[改築が完了すると医療施設の訪問者スロットを増やします。改築には2～4年かかり、その間は毎月$500を支払います。]==]
trans["29170"] = [==[健康的な市民の明るい未来!　大量の現金を支払えば、我々の医療施設はさらに多くのトロピコ市民に無料でサービスを提供できます!　改築は正確には2～4年かかりますが、その後トロピコ市民は恩恵を受けることができるのです。またとないこの取引は月$500しかかかりません!]==]
trans["29171"] = [==[軍事訓練]==]
trans["29172"] = [==[兵士、将軍およびSWAT隊員のスキル向上速度が上昇しますが、ときどき友軍の誤射によって死亡することがあります。]==]
trans["29173"] = [==[軍は軍曹に調子外れに歌い続けるよう訓練します。操縦中も訓練中も、24時間365日!　すべての軍属にはいくらかの実弾(少なくとも会計上は)が投げ渡され、トロピコは鍛え抜かれた軍隊をすぐにでも手に入れることでしょう!　一部の兵士は事故で死ぬかもしれません、しかし避け得ぬ犠牲なのです。流れ弾を避ける用意だけはしていてください、プレジデンテ!]==]
trans["29174"] = [==[武力衝突中はこの布告は発行できません。]==]
trans["29175"] = [==[特別な卒業証書]==]
trans["29176"] = [==[政府支持者の半分は即座に高校の卒業証書を受け取り、何人かは即座に大学の卒業証書を受け取ることになります。]==]
trans["29177"] = [==[幹部というものは全ての鍵なのです!　政府支持者の愚かさは周知の事実ですが、これ以上はごめんだ!　私たちは「特別」な卒業証書を彼らに提供し、即席の教養を与えることが出来ます、あくまで書類上ですが。%d3人の政府支持者は高校の卒業証書を、%d4人は大学の卒業証書を受け取る。そして私たちは最も忠実な幹部を手に入れるのです、利口ではありませんが。]==]
trans["29178"] = [==[中国の開発支援]==]
trans["29179"] = [==[次の船で100人の中国人移民が到着します。]==]
trans["29180"] = [==[中国の最も偉大で最も安価な資産、すなわちトロピコ社会に参加することを熱望し、掘っ立て小屋に住んでいて、工場で長時間働くことで生活の質を向上させる大量の移民、という中国からの支援を受け取りましょう。中国からの100人という小規模な移民グループが次の船で到着します。]==]
trans["29181"] = [==[中国との良好な関係]==]
trans["29182"] = [==[インターネット警察]==]
trans["29183"] = [==[反逆者の攻撃を事前に警告しますが、全体の自由を下げます。]==]
trans["29184"] = [==[トロピコ警察の新部門は愛国的メッセージをチャットルーム、掲示板そしてソーシャルネットワークに一日中送信します!　彼らは将来起こる反逆者による攻撃も報告します。人々は書き込みを見つけると確実に警察の正体をばらすので、一般大衆は自由が低下しオンライン活動が監視されているように感じるでしょう。当然ながら、この認識は絶対的に間違っていますし、彼らの間違いを証明するためにいつでもこの布告を取り消せます。]==]
trans["29185"] = [==[ソーシャルネットワークを禁止]==]
trans["29186"] = [==[全体の生産性を高めるためにソーシャルネットワークを禁止する。
TwitterやFacebookの統合は、布告の期間は無効になっています。]==]
trans["29187"] = [==[この布告を公布するとプライベートメッセンジャー、ミニブログ、Facebook、職場での与太話を禁止します。この高度な政策は大量の労働時間を開放するため、全ての生産性が5%%上昇します。
ソーシャルネットワークの禁止は、プレジデンテ、あなたにも厳しく適用されます。FacebookもTwitterもアクセスできません。]==]
trans["29188"] = [==[肥料を撒け!]==]
trans["29189"] = [==[恒久的に地力が増加します。]==]
trans["29190"] = [==[プレジデンテ、我が歴戦のヘリパイロットたちは、やせた土壌を地獄に送る準備ができています!　これは機密事項ですが、特注の肥料には、殺鼠剤、殺虫剤、それとあなたの政敵が若干含まれています。これらは全く安全、だいたい無害です。さあ、ご命令を、プレジデンテ!]==]
trans["29191"] = [==[愛の祭典]==]
trans["29192"] = [==[ベビーブームが始まり、2年間は観光客の支出の上限を20%増加させます。]==]
trans["29193"] = [==[リオスタイル・フェスティバルは観光客、助産婦、そしてミス・パイナップルにぴったりの娯楽です!　我々は即時のベビーブームと、次の2年間における観光客の消費増加を得ます。]==]
trans["29194"] = [==[小学校]==]
trans["29195"] = [==[デフォルトのインターネットブラウザを起動できませんでした。 Facebookとの統合は中止されています。]==]
trans["29196"] = [==[ピエドラ・アイランド]==]
trans["29197"] = [==[コスタ・デル・リンボ]==]
trans["29198"] = [==[フィン・デル・ムンド]==]
trans["29199"] = [==[ティエラ・デ・ラ・ベンガンサ]==]
trans["29200"] = [==[イスラ・デ・センテンシア]==]
trans["29201"] = [==[イスラ・デ・ピエタ]==]
trans["29202"] = [==[タイムラインの続きを自動的に補完する]==]
trans["29203"] = [==[アン]==]
trans["29204"] = [==[アンミン]==]
trans["29205"] = [==[バオ]==]
trans["29206"] = [==[チャン]==]
trans["29207"] = [==[ホー]==]
trans["29208"] = [==[ジン]==]
trans["29209"] = [==[ピン]==]
trans["29210"] = [==[シン]==]
trans["29211"] = [==[イン]==]
trans["29212"] = [==[ペン]==]
trans["29213"] = [==[バオユ]==]
trans["29214"] = [==[ビク]==]
trans["29215"] = [==[バン]==]
trans["29216"] = [==[チェンゴン]==]
trans["29217"] = [==[チェン]==]
trans["29218"] = [==[ツァイ]==]
trans["29219"] = [==[デウ]==]
trans["29220"] = [==[ドン]==]
trans["29221"] = [==[フェイ]==]
trans["29222"] = [==[リー]==]
trans["29223"] = [==[ミンファ]==]
trans["29224"] = [==[ペン]==]
trans["29225"] = [==[シェン]==]
trans["29226"] = [==[ブルース]==]
trans["29227"] = [==[ワン]==]
trans["29228"] = [==[ユァン]==]
trans["29229"] = [==[ズアン]==]
trans["29230"] = [==[クン]==]
trans["29231"] = [==[チンラン]==]
trans["29232"] = [==[チュン]==]
trans["29233"] = [==[ダオミン]==]
trans["29234"] = [==[ファンファ]==]
trans["29235"] = [==[フェイイェン]==]
trans["29236"] = [==[ファ]==]
trans["29237"] = [==[レイ]==]
trans["29238"] = [==[リェン]==]
trans["29239"] = [==[リンリン]==]
trans["29240"] = [==[スー]==]
trans["29241"] = [==[ヤー]==]
trans["29242"] = [==[ザン]==]
trans["29243"] = [==[リュウ]==]
trans["29244"] = [==[チェン]==]
trans["29245"] = [==[ヤン]==]
trans["29246"] = [==[ポン]==]
trans["29247"] = [==[ファン]==]
trans["29248"] = [==[チャオ]==]
trans["29249"] = [==[ウー]==]
trans["29250"] = [==[スー]==]
trans["29251"] = [==[スン]==]
trans["29252"] = [==[マー]==]
trans["29253"] = [==[コク]==]
trans["29254"] = [==[リン]==]
trans["29255"] = [==[シー]==]
trans["29256"] = [==[タン]==]
trans["29257"] = [==[フー]==]
trans["29258"] = [==[ウェイ]==]
trans["29259"] = [==[イェン]==]
trans["29260"] = [==[ユー]==]
trans["29261"] = [==[ラウ]==]
trans["29262"] = [==[市場で入手できなかったために、輸入されなかった物資があります。]==]
trans["29263"] = [==[海賊版の製造でアメリカとの関係が低下しています。]==]
trans["29264"] = [==[1人がハッピーパウダーで死亡した]==]
trans["29265"] = [==[%d1 人がハッピーパウダーで死亡した]==]
trans["29266"] = [==[共同住宅を 4つ 建設する]==]
trans["29267"] = [==[4つ の新しい共同住宅]==]
trans["29268"] = [==[共同住宅を 4つ 建設した]==]
trans["29269"] = [==[アパートを4棟建設する]==]
trans["29270"] = [==[新しい4棟のアパート]==]
trans["29271"] = [==[新たにアパートを4棟建設した]==]
trans["29272"] = [==[スポーツ施設を建設する]==]
trans["29273"] = [==[新しいスポーツ施設]==]
trans["29274"] = [==[新たにスポーツ施設を建設した]==]
trans["29275"] = [==[家具工場を建設した]==]
trans["29276"] = [==[油井を建設した]==]
trans["29277"] = [==[石油精製所を建設した]==]
trans["29278"] = [==[娯楽が向上した]==]
trans["29279"] = [==[娯楽施設を建設した]==]
trans["29280"] = [==[ホテルを建設した]==]
trans["29281"] = [==[ビーチの別荘を建設した]==]
trans["29282"] = [==[「減税」を布告した]==]
trans["29283"] = [==[「産業広告キャンペーン」を布告した]==]
trans["29284"] = [==[「観光広告キャンペーン」を布告した]==]
trans["29285"] = [==[新たに兵器庫を建設した]==]
trans["29286"] = [==[新しい番兵所を建設した]==]
trans["29287"] = [==[「ローマ教皇の訪問」を布告した]==]
trans["29288"] = [==[「禁酒」を布告した]==]
trans["29289"] = [==[「禁酒」の布告をやめた]==]
trans["29290"] = [==[小学校を建設した]==]
trans["29291"] = [==[新たにテレビ局を建設する]==]
trans["29292"] = [==[新しいテレビ局]==]
trans["29293"] = [==[新たにテレビ局を建設した]==]
trans["29294"] = [==[新たに2つのゴミ処理場を建設する]==]
trans["29295"] = [==[2つのゴミ処理場]==]
trans["29296"] = [==[新たに2つのゴミ処理場を建設した]==]
trans["29297"] = [==[石炭発電に戻した]==]
trans["29298"] = [==[「ジオグラフィックテレビ特番」を布告した]==]
trans["29299"] = [==[全ての製材書を破壊した]==]
trans["29300"] = [==[内務大臣をクビにした]==]
trans["29301"] = [==[「建国記念日」を布告した]==]
trans["29302"] = [==[「建国記念日」の布告をやめた]==]
trans["29303"] = [==[新たに採掘所を建設する]==]
trans["29304"] = [==[新しい採掘所]==]
trans["29305"] = [==[新たに採掘所を建設した]==]
trans["29306"] = [==[新たに療養所を建設する]==]
trans["29307"] = [==[新しい療養所]==]
trans["29308"] = [==[新たに療養所を建設した]==]
trans["29309"] = [==[新たに療養所を建設した]==]
trans["29310"] = [==[新しいモダンアパートを建設する]==]
trans["29311"] = [==[新しいモダンアパート]==]
trans["29312"] = [==[新しいモダンアパートを 2つ 建設した]==]
trans["29313"] = [==[モダンアパートを 2つ 建設する]==]
trans["29314"] = [==[2つ の新しいモダンアパート]==]
trans["29315"] = [==[モダンアパートを 4つ 建設する]==]
trans["29316"] = [==[4つ の新しいモダンアパート]==]
trans["29317"] = [==[新しいモダンアパートを 4つ 建設した]==]
trans["29318"] = [==[モダン・マンションを 2つ 建設する]==]
trans["29319"] = [==[2つ の新しいモダン・マンション]==]
trans["29320"] = [==[新しいモダン・マンションを 2つ 建設した]==]
trans["29321"] = [==[モダン・マンションを 4つ 建設する]==]
trans["29322"] = [==[4つ の新しいモダン・マンション]==]
trans["29323"] = [==[新しいモダン・マンションを 4つ 建設した]==]
trans["29324"] = [==[「肥料を撒け!」を布告する]==]
trans["29325"] = [==[私たちがここにいて、後押ししてやらなければ、どうして前進などできるだろうか? 私たちは常に牽引力でなければならない! 同志、この書類にサインして私たちに進歩をもたらしてください。

「%s1」を布告する。

報酬 : +15 社会主義者の敬意]==]
trans["29326"] = [==[肥料を撒け!]==]
trans["29327"] = [==[「肥料を撒け!」を布告した]==]
trans["29328"] = [==[「医療機関の再編」を布告する]==]
trans["29329"] = [==[私たちがここにいて、後押ししてやらなければ、どうして前進などできるだろうか? 私たちは常に牽引力でなければならない! 同志、この書類にサインして私たちに進歩をもたらしてください。

「%s1」を布告する。

報酬 : +15 社会主義者の敬意]==]
trans["29330"] = [==[医療機関の再編]==]
trans["29331"] = [==[「医療機関の再編」を布告した]==]
trans["29332"] = [==[自動車工場を建設する]==]
trans["29333"] = [==[新たな自動車工場]==]
trans["29334"] = [==[自動車工場を建設した]==]
trans["29335"] = [==[電子部品工場を建設する]==]
trans["29336"] = [==[新たな電子部品工場]==]
trans["29337"] = [==[電子部品工場を建設した]==]
trans["29338"] = [==[国立銀行を建設する]==]
trans["29339"] = [==[国立銀行]==]
trans["29340"] = [==[国立銀行を建設した]==]
trans["29341"] = [==[ビジネスセンターを建設する]==]
trans["29342"] = [==[新しいビジネスセンター]==]
trans["29343"] = [==[ビジネスセンターを建設した]==]
trans["29344"] = [==[ビジネスセンターを 2つ 建設する]==]
trans["29345"] = [==[2つの新しいビジネスセンター]==]
trans["29346"] = [==[ビジネスセンターを 2つ 建設した]==]
trans["29347"] = [==[ビジネスセンターを 4つ 建設する]==]
trans["29348"] = [==[4つの新しいビジネスセンター]==]
trans["29349"] = [==[ビジネスセンターを 4つ 建設した]==]
trans["29350"] = [==[シップ・オ・ラントを建設する]==]
trans["29351"] = [==[シップ・オ・ラント]==]
trans["29352"] = [==[シップ・オ・ラントを建設した]==]
trans["29353"] = [==[資本主義者のリーダーを買収する]==]
trans["29354"] = [==[プレジデンテ、最近私が実施した調査によりますと、私の親友である%s1が突然金持ちになれば、全てが上手くいくことが示されました。]==]
trans["29355"] = [==[資本主義者のリーダー]==]
trans["29356"] = [==[派閥のリーダーを買収した]==]
trans["29357"] = [==[資本主義者のリーダーを買収した]==]
trans["29358"] = [==[非常に意外な発見なのですが、私の統計データは嘘をつきませんので従わなくてはなりません。これは本当に市場が望んでいる事なのです。

資本主義者のリーダーに賄賂を贈る。

報酬 : 資本主義者の敬意 +15]==]
trans["29359"] = [==[プレジデンテ、最近私が実施した調査によりますと、私ことアントニオ・ロペスが突然金持ちになれば、全てが上手くいくことが示されました。]==]
trans["29360"] = [==[$5 000]==]
trans["29361"] = [==[アントニオ・ロペスを買収する]==]
trans["29362"] = [==[資本主義者に%s1を与える]==]
trans["29363"] = [==[アントニオ・ロペスを裕福にした]==]
trans["29364"] = [==[SWAT本部を建設する]==]
trans["29365"] = [==[専門家を呼べ]==]
trans["29366"] = [==[私の意見を完璧に表現した特別なグラフをお見せするつもりだったのですが、作成コストがあまりに高かったのでやめました。要点を述べますと、私たちの現金を安全に守るためには専門的な訓練を受けたSWAT本部が必要です。

SWAT本部を建設する

報酬 : 資本主義者の敬意 +15]==]
trans["29367"] = [==[採掘場と人々、何より現金は未だ危険の中にあります!　私たちの現金を守ってくれる専門家が必要です!]==]
trans["29368"] = [==[SWAT本部を建設する]==]
trans["29369"] = [==[SWAT本部を建設した]==]
trans["29370"] = [==[新しい豪華な大聖堂を建設する]==]
trans["29371"] = [==[新しい豪華な大聖堂]==]
trans["29372"] = [==[新しい豪華な大聖堂を建設した]==]
trans["29373"] = [==[新しい豪華な大聖堂を 2つ 建設する]==]
trans["29374"] = [==[2つの新しい豪華な大聖堂]==]
trans["29375"] = [==[近代美術館を全て解体する]==]
trans["29376"] = [==[この場所は悪の吹き溜まりであり、私たちは穢れなき魂がこの邪悪の巣窟へと誘われるのを止めねばなりません。天にまします神にこれを伝えるのはとても恐ろしいことです、主が旧約聖書モードになるかもしれませんので。手遅れになる前に、あなたに請います。

全ての%s1を破壊する

報酬 : 宗教派閥の敬意 +30、知識人の敬意 -15]==]
trans["29377"] = [==[神の子よ、私は近代美術館と呼ばれるものへと訪れ、愕然としました。 - 淫らで醜悪なオブジェを見たからです。なんと不信心なメッセージでしょう!]==]
trans["29378"] = [==[近代美術館]==]
trans["29379"] = [==[近代美術館を全て解体した]==]
trans["29380"] = [==[共産主義者のリーダーに異端者の烙印を押します]==]
trans["29381"] = [==[　神の子よ、背教者が我々の中にいます。共産主義派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29382"] = [==[共産主義者]==]
trans["29383"] = [==[共産主義者のリーダーに異端者の烙印を押しました]==]
trans["29384"] = [==[エステバン神父が新たな共産主義者のリーダーを承認します。]==]
trans["29385"] = [==[資本主義者のリーダーに異端者の烙印を押します]==]
trans["29386"] = [==[　神の子よ、背教者が我々の中にいます。資本主義派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29387"] = [==[資本主義者]==]
trans["29388"] = [==[資本主義者のリーダーに異端者の烙印を押しました]==]
trans["29389"] = [==[資本主義者のリーダーに異端者の烙印を押しました]==]
trans["29390"] = [==[エステバン神父が新たな資本主義者のリーダーを承認します。]==]
trans["29391"] = [==[知識人のリーダーに異端者の烙印を押します]==]
trans["29392"] = [==[　神の子よ、背教者が我々の中にいます。知識人派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29393"] = [==[知識人]==]
trans["29394"] = [==[知識人のリーダーに異端者の烙印を押しました]==]
trans["29395"] = [==[エステバン神父が新たな知識人のリーダーを承認します。]==]
trans["29396"] = [==[軍国主義者のリーダーに異端者の烙印を押します]==]
trans["29397"] = [==[　神の子よ、背教者が我々の中にいます。軍国主義派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29398"] = [==[軍国主義者]==]
trans["29399"] = [==[軍国主義者のリーダーに異端者の烙印を押しました]==]
trans["29400"] = [==[エステバン神父が新たな軍国主義者のリーダーを承認します。]==]
trans["29401"] = [==[環境保護論者のリーダーを異端者と認定する]==]
trans["29402"] = [==[　神の子よ、背教者が我々の中にいます。環境保護派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29403"] = [==[環境保護論者]==]
trans["29404"] = [==[環境保護論者のリーダーを異端者と認定した]==]
trans["29405"] = [==[エステバン神父が新たな環境保護論者のリーダーを承認します。]==]
trans["29406"] = [==[国粋主義者のリーダーを異端者と認定する]==]
trans["29407"] = [==[　神の子よ、背教者が我々の中にいます。国粋主義派閥は、彼らのリーダーとして、その唇がアルコールに触れたことさえない大淫婦を選びました。彼女は地上の疫病であり、女性の姿をした悪魔なのです!]==]
trans["29408"] = [==[国粋主義者]==]
trans["29409"] = [==[国粋主義者のリーダーを異端者と認定した]==]
trans["29410"] = [==[エステバン神父が新たな国粋主義者のリーダーを承認します。]==]
trans["29411"] = [==[「ソーシャルネットワークの禁止」の公布]==]
trans["29412"] = [==[ソーシャルネットワークは不信心]==]
trans["29413"] = [==[我々はこの害悪を自らの手で取り除かなければなりません。主はまだソーシャルネットワークについて理解していませんが、彼がそれを試みれば私に同意するだろうと確信しています。

「ソーシャルネットワークの禁止」を布告する

報酬 : この布告が有効な間、宗教派閥の敬意 +15]==]
trans["29414"] = [==[　神の子よ、人々の間に最も不信心な悪魔が潜んでいます。ソーシャルネットワークは世界の神聖で尊い全てを破壊するのです。特に、多少酔っ払った他人の恥ずかしい写真をアップロードするような人は。]==]
trans["29415"] = [==[「ソーシャルネットワークの禁止」の布告]==]
trans["29416"] = [==[「ソーシャルネットワークの禁止」を布告した]==]
trans["29417"] = [==[「ソーシャルネットワークの禁止」を撤回した]==]
trans["29418"] = [==[新たな劇場を建設する]==]
trans["29419"] = [==[新たな劇場]==]
trans["29420"] = [==[劇場を建設した]==]
trans["29421"] = [==[新しい劇場を 2つ 建設する]==]
trans["29422"] = [==[2つの新しい劇場]==]
trans["29423"] = [==[劇場を 2つ 建設した]==]
trans["29424"] = [==[トロピコテレコムを建設する]==]
trans["29425"] = [==[コミュニケーション崩壊]==]
trans["29426"] = [==[すべての生徒と連絡を取り合えるようにする必要があるわ。私はあらゆる個人指導の機会を逃したくないの。私の為に、トロピコに通信会社を建設してちょうだい、みんなと触れ合えるように。

トロピコテレコムを建設する

報酬 : 知識人の敬意 +15]==]
trans["29427"] = [==[ねぇスウィーティ、私の新しい携帯電話、お金持ちの学生とヨットに乗ったときに貰ったんだけど、トロピコ全土が圏外なの。]==]
trans["29428"] = [==[トロピコテレコムを建設する]==]
trans["29429"] = [==[トロピコテレコムを建設した]==]
trans["29430"] = [==[通信エリアの拡大]==]
trans["29431"] = [==[さらなるサービスエリア]==]
trans["29432"] = [==[一部の学生のために、頻繁に屋外個別指導として訪れる人里離れた場所は、いまだ十分なサービスエリアが得られていないわ。もしくは十分にカバーされているのに、何か他の問題があるみたい。

トロピコテレコムのサービスエリアを最大までアップグレードする。

報酬 : 知識人の敬意 +15]==]
trans["29433"] = [==[プレジデンテ、広いエリアをカバーすることは常に良いものだと知らないのかしら? ただし、服装に関してはその限りではないけれど・・・]==]
trans["29434"] = [==[全ての通信アップグレードを行う]==]
trans["29435"] = [==[通信アップグレード]==]
trans["29436"] = [==[宇宙計画を建設する]==]
trans["29437"] = [==[宇宙計画]==]
trans["29438"] = [==[宇宙計画を建設した]==]
trans["29439"] = [==[劇場のワークモードを『悲劇』にする]==]
trans["29440"] = [==[悲しみの幸福]==]
trans["29441"] = [==[なぜ私たちの劇場は悲劇を上演しないの? 悲劇はいつでも私を涙させてくれるのに。ペヌルティーモは望まないでしょうね、だって彼は皆が幸せであるべきだと言っているから。

少なくとも1つの劇場でワークモードを『悲劇』にする

報酬 : 知識人の敬意 +30、政府支持者の敬意 -15]==]
trans["29442"] = [==[スウィーティー、私を本当に幸せにしてくるものが何か知ってる? 本当によ、それは悲しみなの!]==]
trans["29443"] = [==[劇場のワークモードを「悲劇」にする]==]
trans["29444"] = [==[悲劇が劇場で上演されます]==]
trans["29445"] = [==[これは受け入れられません。姿勢を正して叩かれる準備をしなさい!

知識人の敬意 -30]==]
trans["29446"] = [==[もう涙はいらない]==]
trans["29447"] = [==[プレジデンテ!　お気に入りの悲劇が中止になったわ。すごく涙ぐんでいた、ちょうどそのときに!]==]
trans["29448"] = [==[劇場の「悲劇」を中止する]==]
trans["29449"] = [==[「中国の開発支援」の公布]==]
trans["29450"] = [==[たくさんの中国人男性]==]
trans["29451"] = [==[　周りにもっとたくさんの男性がいれば、何もかもうまくいくでしょう。

「中国の開発支援」を発令する。

報酬:知識人の敬意+15]==]
trans["29452"] = [==[マイスイート、私にはもっとたくさんの男性が必要なの。トロピコにはもっとたくさんの男性が必要なの。中国の友人に手紙を書いて、もっと送ってもらうよう頼むのはどうかしら?]==]
trans["29453"] = [==[「中国の開発支援」の公布]==]
trans["29454"] = [==[「中国の開発支援」を公布した]==]
trans["29455"] = [==[「軍事訓練」を公布した]==]
trans["29456"] = [==[「インターネット警察」の布告]==]
trans["29457"] = [==[インターネット警察]==]
trans["29458"] = [==[「インターネット警察」を布告した]==]
trans["29459"] = [==[「インターネット警察」を撤回した]==]
trans["29460"] = [==[「警察国家」を布告する]==]
trans["29461"] = [==[警察国家]==]
trans["29462"] = [==[「警察国家」を布告した]==]
trans["29463"] = [==[「警察国家」を取り消した]==]
trans["29464"] = [==[新しい水処理場を建設する]==]
trans["29465"] = [==[新しい水処理場]==]
trans["29466"] = [==[新しい水処理場を建設した]==]
trans["29467"] = [==[新しい水処理場を 2つ 建設する]==]
trans["29468"] = [==[2つの 新しい水処理場]==]
trans["29469"] = [==[新しい水処理場を 2つ 建設した]==]
trans["29470"] = [==[市民公園を建設する]==]
trans["29471"] = [==[市民公園]==]
trans["29472"] = [==[市民公園を建設した]==]
trans["29473"] = [==[新しい太陽熱発電所を建設する]==]
trans["29474"] = [==[太陽熱発電所]==]
trans["29475"] = [==[新しい太陽熱発電所を建設した]==]
trans["29476"] = [==[水処理場を「リサイクル」に設定する]==]
trans["29477"] = [==[リサイクルこそ道理]==]
trans["29478"] = [==[水処理場の働きは、大自然の摂理から外れています。でも、もしリサイクルに使うなら、ちょうどピッタリ最高になって、母なる自然は誇りに輝くでしょう!

少なくとも1つの水処理場を、「リサイクル」モードにする。

報酬:環境保護論者の敬意+15]==]
trans["29479"] = [==[私たちの愛は相手にお返しをすることで育つのよ!　さあ、母なる自然に、リサイクルで愛のお返しをしましょう!]==]
trans["29480"] = [==[水処理場を「リサイクル」モードに設定してください。]==]
trans["29481"] = [==[水処理場でリサイクルを行っている]==]
trans["29482"] = [==[あなたにはガッカリね。母なる自然もそう思ってるわ。

-15 環境保護論者の敬意]==]
trans["29483"] = [==[水がリサイクルされていない]==]
trans["29484"] = [==[プレジデンテ、水を飲んでみたんだけど、あれはリサイクルされてる感じじゃなかったわ。どうなってるの!?]==]
trans["29485"] = [==[水処理上でリサイクルをやめた]==]
trans["29486"] = [==[スーパーマーケットを「ヘルシーフード」に設定する]==]
trans["29487"] = [==[野菜はともだち]==]
trans["29488"] = [==[人々は野菜が・・・切って食べているものが友達だと知るべきだわ。ごめんなさい、私は有機栽培で遺伝子組換ではない豆乳で魂をもう一度浄化する必要があるみたい、肉の夢をまたみてしまったの。スーパーマーケットから肉をどけてちょうだい。

少なくとも1つのスーパーマーケットのワークモードを『ヘルシーフード』にする

報酬 : 環境保護論者の敬意 +15]==]
trans["29489"] = [==[綺麗で美味しそうなお肉をスーパーマーケットで見て決心したわ、みんなは我慢・・・いえ、私みたいにヘルシーな食事をするべきなのよ。]==]
trans["29490"] = [==[スーパーマーケットを「ヘルシーフード」に設定する]==]
trans["29491"] = [==[スーパーマーケットにヘルシーフードがある]==]
trans["29492"] = [==[なんてことをしてくれたのプレジデンテ!?　これでまた「気」をチャージし直さなきゃならないわ!

環境保護論者の敬意-15]==]
trans["29493"] = [==[肉がかえってきた]==]
trans["29494"] = [==[お肉・・・美味しい肉が戻ってくる!豆乳を思い浮かべなさい、サニー、ブロッコリーに思いを馳せるのよ!]==]
trans["29495"] = [==[スーパーマーケットからヘルシーフードがなくなった]==]
trans["29496"] = [==[地下鉄駅を 2つ 建設する]==]
trans["29497"] = [==[地面の上でも下でも最高]==]
trans["29498"] = [==[さぁ穴掘りの始まりだ - ひょっとするとあんたの敵に都合の悪いものが見つかるかもしれないな、え?

2つの地下鉄駅を建設する

報酬:国家主義者の敬意+15]==]
trans["29499"] = [==[なぁ、プレジデンテ、考えたんだけど。オレたちは地球上で最も偉大な国になったのだから、地下でも同様に最も偉大になるべきだ。]==]
trans["29500"] = [==[地下鉄駅を 2つ 建設する]==]
trans["29501"] = [==[地下鉄駅を 2つ 建設した]==]
trans["29502"] = [==[全ての劇場を破壊する]==]
trans["29503"] = [==[女々しい奴は要らない!]==]
trans["29504"] = [==[何故、全ての劇場を破壊しないんだ?　劇場の何がそんなに素晴らしいというんだ。あれらは全て、男を女々しく変えていく要因だというのに!

全ての劇場を破壊する

報酬 : 国粋主義者の敬意 +30 、知識人の敬意 -15]==]
trans["29505"] = [==[なぁ、ボス! オレの仲間が恋人に連れられて劇場に行ったんだ。今では彼女と同じぐらい女々しくなっちまった。こんなことでさらに仲間を失うわけにはいかない。]==]
trans["29506"] = [==[全ての劇場を破壊する]==]
trans["29507"] = [==[全ての女々しさの根源こと劇場を破壊した]==]
trans["29508"] = [==[全ての劇場を破壊した]==]
trans["29509"] = [==[全ての近代美術館を破壊した]==]
trans["29510"] = [==[脳への芸術的ダメージ]==]
trans["29511"] = [==[おれたちはそいつがすっかり良くなって、何もかも忘れちまうまで何度もそいつの頭を壁に打ちつけなければならなかった。そいつの話は想像を絶する程不気味だったんだ。誰が罪もないリャマにそんなことをするっていうんだ? あんな建物はなくなればいい!


全ての近代美術館を破壊する

報酬 : +30 国粋主義者の敬意、-15 知識人の敬意]==]
trans["29512"] = [==[ボス! オレの仲間が設備を利用しようと近代美術館に行ったら、そこにあるものを見て深く傷ついた。]==]
trans["29513"] = [==[全ての近代美術館を破壊する]==]
trans["29514"] = [==[全ての近代美術館を破壊した]==]
trans["29515"] = [==[「特殊卒業証書」を布告する]==]
trans["29516"] = [==[率業証書がもらえるの?]==]
trans["29517"] = [==[私と、他の政府支持者のためにも『特別卒業証書』を布告することで、どうか貴方の忠実なるアドバイザーである私への中傷を解消してください。

『特別卒業証書』を布告する

報酬 : 政府支持者の敬意 +15]==]
trans["29518"] = [==[プレジデンテ、私は自分の学歴のせいで公然と馬鹿にされているのです。彼らが言うにはアトランティス大学なんて物は存在しないし、「ペヌルティーモ性」なんて専攻は認められないと。]==]
trans["29519"] = [==[「特殊卒業証書」を布告する]==]
trans["29520"] = [==[「特殊卒業証書」を布告した]==]
trans["29521"] = [==[バイオファーム農法に転換する]==]
trans["29522"] = [==[バイオファームが未来を作る]==]
trans["29523"] = [==[新しく発明されたバイオファームは、古くて汚い農場よりステキなのよね。バイオファームの農夫は、毎日植物のために歌を歌うって約束してくれたの! まるで植物の天国みたいじゃない?

全ての農場を破壊してください。それは別な任務につながります。

報酬:スイス銀行の口座に$5000が追加される。]==]
trans["29524"] = [==[プレジデンテ、とっても素敵なことよ。母なる自然がハッピーなの!]==]
trans["29525"] = [==[全ての農場を解体する]==]
trans["29526"] = [==[そして新しく]==]
trans["29527"] = [==[さて、あとは2つの有機農場を建てるだけで、植物は感謝し、母なる自然は微笑み、露雫もあなたに笑顔を見せるのです。

2つの有機農場を建設する

報酬:環境保護論者の敬意 +15]==]
trans["29528"] = [==[ステキよ、プレジデンテ!　植物の楽園に近付いたわ!]==]
trans["29529"] = [==[有機農場]==]
trans["29530"] = [==[バイオファーム農法に転換した]==]
trans["29531"] = [==[有機牧場への転換]==]
trans["29532"] = [==[有機牧場は未来そのもの]==]
trans["29533"] = [==[もはや動物たちは食料のために殺されません。彼らは身体的危害を加えられることなく、肉を与えるよう親切に頼まれるという高度なプロセスによって食料へと変換されるでしょう。少なくとも、記事にはそう書いてあります。

全ての牧場を解体する。これは新しいタスクの引き金となります。

報酬: + $5,000 スイス銀行口座]==]
trans["29534"] = [==[プレジデンテ、下劣で非人道的な動物たちへの処置は終わりました。今、我々は有機牧場へと転換することができます。]==]
trans["29535"] = [==[全ての牧場を解体する]==]
trans["29536"] = [==[ノー・モア・非人道]==]
trans["29537"] = [==[今こそ動物たちの処理を新たな方法へと転換させなければなりません。動物たちは自ら進んで肉を提供し、全てが調和の中に生きるのよ!

2つの有機牧場が必要

報酬 : 環境保護論者の敬意 +15]==]
trans["29538"] = [==[おめでとう、プレジデンテ!　今や屠殺場は過去のものよ。あなたのカルマは超純粋になるでしょう!]==]
trans["29539"] = [==[有機牧場]==]
trans["29540"] = [==[有機牧場に転換した]==]
trans["29541"] = [==[現代銀行への転換]==]
trans["29542"] = [==[時代遅れの銀行システム]==]
trans["29543"] = [==[我々の銀行は現代社会へと挑戦するには不十分です。これらを取り払い、現代銀行の新しい時代を推し進めなければなりません。

全ての銀行を破壊する。これは新しいタスクの引き金となります。

報酬: + $5,000 スイス銀行口座]==]
trans["29544"] = [==[プレジデンテ、私が集めた市場データによれば、時代は変化しており、我々はそれに合わせなければなりません。現代の世界におけるあらゆる悪を生んだのは、旧式の銀行システムであることをご存じですか?]==]
trans["29545"] = [==[全ての銀行を破壊する]==]
trans["29546"] = [==[近代的銀行制度]==]
trans["29547"] = [==[私の状況分析によれば、少なくとも2つの国立銀行があれば、我々は以前の我々の地位に戻ることができます。

国立銀行を2つ保有する。

報酬:資本主義者の敬意+15]==]
trans["29548"] = [==[素晴らしい! これで銀行システムを再構築して、貧乏人から身ぐるみ剥げるように・・・私が言いたいのは、慎重に投資して富を得れば、それが低所得層まで浸透していくと言うことです。]==]
trans["29549"] = [==[国立銀行]==]
trans["29550"] = [==[近代的銀行制度に転換した]==]
trans["29551"] = [==[地下採掘場への転換]==]
trans["29552"] = [==[現代的な採掘]==]
trans["29553"] = [==[まずは使用してきた古く老朽化した採掘場を取り除かなければなりません。あれらは何も良いことを生み出しません。

全ての採掘場を破壊する。これは新しいタスクの引き金となります。

報酬 : + $5,000 スイス銀行口座]==]
trans["29554"] = [==[プレジデンテ、私たちは十分な深さまで掘れていません。到達することの出来ない大量のお金の上に座っているのです。私たちは現代的な鉱山技術に転換する必要があります。]==]
trans["29555"] = [==[全ての採掘場を破壊する]==]
trans["29556"] = [==[さあ掘れ、もっと掘れ!]==]
trans["29557"] = [==[しかし、先を急ぎすぎてもいけません。まずは今までの採鉱作業を再開する必要があります。

地下採掘所を建設する。

報酬: +15 資本主義者の敬意]==]
trans["29558"] = [==[すばらしい! これで我々は鉱業を展開する事が出来ます!地球の裏側まで揺るがして中国人どもを驚かしてやりましょう! やたら高い値段をつけてぼろ儲けしましょう!]==]
trans["29559"] = [==[地下採掘場]==]
trans["29560"] = [==[地下採掘場に転換した]==]
trans["29561"] = [==[養魚場に転換する]==]
trans["29562"] = [==[魚臭いビジネス]==]
trans["29563"] = [==[新しい養魚場へと転換しなくてはなりません。彼らは魚を食べられるように準備する方法を知っています。まず最初に、しみったれた漁師と彼らの悪臭漂う作業場を我々の手で取り除きましょう。

全ての漁港を破壊する。

報酬 : + $5,000 スイス銀行口座]==]
trans["29564"] = [==[プレジデンテ、こんなにも差し迫った問題を抱えたあなたにお会いしたことがありません。トロピコの魚は悪臭のする味ですし、量も不十分です。]==]
trans["29565"] = [==[全ての漁港を破壊する]==]
trans["29566"] = [==[漁師のビジネス]==]
trans["29567"] = [==[頼みますから、できるだけ早く漁業を復活させてください。

養魚場を 2つ 建設する

報酬 : +15 資本主義者の敬意]==]
trans["29568"] = [==[プレジデンテ、事態は差し迫っています! 私はディナーに魚がいるのです。もはや行商人が魚だといって売り込んでくる生臭い物体さえおいしそうに見えてしまいます。]==]
trans["29569"] = [==[養魚場]==]
trans["29570"] = [==[養魚場に転換した]==]
trans["29571"] = [==[市場のアップグレード]==]
trans["29572"] = [==[スーパーマーケットが革命をもたらす]==]
trans["29573"] = [==[これらの場所から広がる露骨な大量消費主義に触れてしまうと、彼らは「NO」と団結し喜んで共産主義者へと転向するでしょう。

全ての市場をスーパーマーケットへとアップグレードする費用を支払う。]==]
trans["29574"] = [==[同志よ、今や革命の準備は整った。我らはスーパーマーケットをもって市場を改装し、資本主義者がどれほど有害かを実際に見てみよう。]==]
trans["29575"] = [==[アップグレード]==]
trans["29576"] = [==[市場をアップグレードする]==]
trans["29577"] = [==[アパートをアップグレードする]==]
trans["29578"] = [==[未来の住居]==]
trans["29579"] = [==[当方の非常に小さな委員会と共に、大改修の費用を値切ってまいりました。きっとご満足いただけるかと。

全てのアパートをモダン・アパートへとアップグレードする費用を支払う。]==]
trans["29580"] = [==[プレジデンテ、私たちの古ぼけたアパートは市街地の景観を台無しにしています。新しくできたモダンな選択肢をぜひとも選ばなければいけません――繁栄した街こそ美しい街なのです。]==]
trans["29581"] = [==[全てのアパートをアップグレードする]==]
trans["29582"] = [==[マンションをアップグレードする]==]
trans["29583"] = [==[現代的な贅沢]==]
trans["29584"] = [==[ええ、ものには相応の価値というものがあります。どんなものでも対価を払わずに手に入れることはできません。あなたが非難されるべき共産主義者の一人であれば話は別ですが、我々に相応しい贅沢にも支払いは発生するのです。

全てのマンションをモダン・マンションへとアップグレードする費用を支払う。]==]
trans["29585"] = [==[プレジデンテ、よりよい富と贅沢のために際限りなく働き続ける勤勉なるビジネスマンのために、私たちはさらなる富と贅沢を提供すべきです。最高に贅沢な――モダン・マンションが利用可能になりました。]==]
trans["29586"] = [==[全てのマンションをアップグレードする]==]
trans["29587"] = [==[発展途上国の経済を後押しするようにと指示を受けてね。昔では考えられん話だよ。あの頃に比べて今の我々がどんなに寛大になったことか。それでだ、%s1をいくらか輸出して欲しいのだよ。双方にとって得となる取引だと思うがね。そのうえで君たちはココナッツでも何でも作って生計を立てるが良かろう。

%s1を500輸出する(アップグレードされた宝飾品工場が必要です)。この任務を受けると、$5,000が手に入ります。

報酬:ヨーロッパとの関係+30]==]
trans["29588"] = [==[自動車を輸出する]==]
trans["29589"] = [==[偉大なる中国は『強大な虎式経済改革』のために大量の資源を必要としています。中国共産党と私は、あなたのような援助をしてくれる立派な人を望んでいます・・・我々に%s1を安く提供していただけますね?

200 %s1 を輸出する。もしこの依頼を受けた場合、自動車工場の設計図を手に入れる。

報酬 : 中国との関係 +15]==]
trans["29590"] = [==[自動車]==]
trans["29591"] = [==[電子部品を輸出する]==]
trans["29592"] = [==[もし我々に従っていただけないのなら、あなたとあなたの国を完膚無きまでに爆撃する、とまでは言いませんが、事故というものが起きてしまうのは知っているでしょう?　いくつか誘導を外れたミサイルがあなたの下へと来るかもしれません、ひょっとしたらね。善良なる小さき独裁者でいたいなら、我々に%s1を輸出していただけますよね?

%s1を 1000 輸出する。このタスクを承諾すると、電子部品工場の設計図を手に入れます。

報酬 : アメリカとの関係 +15]==]
trans["29593"] = [==[月への着陸を試みる]==]
trans["29594"] = [==[知的生命体を探す]==]
trans["29595"] = [==[現時点では、我々の宇宙計画として出来ることは2つのみ考えられます。どちらになさいますか?]==]
trans["29596"] = [==[最後のフロンティア]==]
trans["29597"] = [==[宇宙、それは最後のフロンティア。これは、宇宙船「プレジデンテ号」が、任務を続行し…はて、我々は一体この船で何をするつもりだったのでしょう?]==]
trans["29598"] = [==[私はスーパーソルジャーを作りたい。]==]
trans["29599"] = [==[全世界にメッセージを配信する]==]
trans["29600"] = [==[私のスペシャル宇宙計画を始める]==]
trans["29601"] = [==[科学に手助けするとしよう。ヒッグス男とそのボソンを見つけるのだ。]==]
trans["29602"] = [==[知的生命体を探す]==]
trans["29603"] = [==[私はスーパーソルジャーを作りたい。]==]
trans["29604"] = [==[全世界にメッセージを配信する]==]
trans["29605"] = [==[私のスペシャル宇宙計画を始める]==]
trans["29606"] = [==[Fly me to the moon]==]
trans["29607"] = [==[Fly me to the moon]==]
trans["29608"] = [==[電子部品工場は我々にイかした通信機器やそれっぽい何かを提供できるでしょう。多分、ライトセーバーとか!

電子部品工場が必要]==]
trans["29609"] = [==[プレジデンテ、我々は前人未踏の地へと果敢にも挑戦しようとしています。そのためには、イかした電子機器装置が必要です。]==]
trans["29610"] = [==[電子部品工場]==]
trans["29611"] = [==[冥王星初着陸!]==]
trans["29612"] = [==[　彼らは冥王星に着陸しましたが、予想されたようなメディアの大騒ぎは起こりませんでした。冥王星がもはや惑星ではないからでしょう。私たちはもっと困難なことに挑戦しなければなりません。そのためには、もっと大量のエレクトロニクスの小道具が必要です。

電子機器工場を4つ保有する。]==]
trans["29613"] = [==[大惨事です、プレジデンテ!我々は数インチ月から外れました、彼らが帰ってくるためには、一度終点の冥王星まで行ってUターンしてくるしかありません。]==]
trans["29614"] = [==[電子部品工場]==]
trans["29615"] = [==[太陽初着陸!]==]
trans["29616"] = [==[彼らが撮影した写真は、何かを見て取るには明るすぎるようです。立てた旗も燃えてしまったようですし。しかし少なくとも、彼らは非常に健康的に日焼けしました。我々にはもっともっと大量のエレクトロニクスの小道具が必要です!

電子機器を5000輸出する。]==]
trans["29617"] = [==[さらに大惨事です、プレジデンテ!　作戦が夜中に予定されていたことを忘れていて、我らが宇宙飛行士は代わりに太陽へと着陸してしまいました。]==]
trans["29618"] = [==[電子部品を輸出する]==]
trans["29619"] = [==[　誰もが我々の業績に感銘を受けています。そしてアメリカの宇宙飛行士のことなど誰も話題にしません。残念ながら、火星には興味を引くようなものは何もありませんでした。しかし、私たちは有名な映画会社に権利を販売することで、今後永久に、ロイヤリティを受け取ることができるでしょう。

毎年$40000を受け取る。]==]
trans["29620"] = [==[火星初着陸!]==]
trans["29621"] = [==[プレジデンテ、我々は月面へと着陸しようとしていましたが、アメリカ人たちが難色を示しました。ですので、代わりに火星へと着陸しました。]==]
trans["29622"] = [==[知的生命体の調査]==]
trans["29623"] = [==[知的生命体の調査]==]
trans["29624"] = [==[とはいえ、先を急いでも仕方ありません。一に行動、個人指導はその後です。私たちは知的生命体を見つけるために総力を挙げて取り組む必要があります。

レーダー設備を 5つ 建設しワークモードを「エイリアンの探索」に設定する。]==]
trans["29625"] = [==[スウィーティー、知的生命体を探すことを選択してくれて嬉しいわ。私はずっと宇宙人に個別指導をする機会を夢見ていたの。きっと凄く楽しいわ!]==]
trans["29626"] = [==[「知的生命体の探索」のレーダー施設]==]
trans["29627"] = [==[知的生命体の発見!]==]
trans["29628"] = [==[もし私たちがそこから降ろしてあげて、彼が私の個人指導を受けられるのなら、宇宙ステーションを奪い取るのに協力してくれると彼は言ったわ。男ってときどき子供みたいよね。さぁ、あの可哀想な男を降ろしてあげましょう.

国際宇宙ステーションに送り込むSWAT隊員が10人必要]==]
trans["29629"] = [==[おめでとう、スウィーティー! 私たちは知的生命体を発見したわ! 彼の名前はボリス、国際宇宙ステーションに住んでいるの。とっても愛おしい人なのよ。]==]
trans["29630"] = [==[SWAT隊員]==]
trans["29631"] = [==[植民地火星]==]
trans["29632"] = [==[私は小規模の入植者を支援させ、その後個人指導するというアイデアを好みます。

人口を400人以上にする。]==]
trans["29633"] = [==[スウィーティー、国際宇宙ステーションは私たちのものよ。知的生命体のボリスは、個人指導するととっても楽しい人なのよ。それと彼がスペースコロニーのアイディアをくれたわ。私のために作ってくれるわよね?]==]
trans["29634"] = [==[今後は我々のコロニーが供給した部品を使用することができるでしょう。

全ての産業建築物を無料で建設できる。]==]
trans["29635"] = [==[All Your Space Are Belong To Us]==]
trans["29636"] = [==[ありがとう、プレジデンテ!　これまでで最高の個人指導でした。また、私たちのスペースコロニーは正常に稼働しています。]==]
trans["29637"] = [==[宇宙へ送られた最初のリャマ]==]
trans["29638"] = [==[宇宙へ送られた最初のリャマ]==]
trans["29639"] = [==[今夜、私は最初のラマを宇宙に送るよう委員会に命令します。あなたは決して知らないでしょうが、もしかするとラマが宇宙飛行によりスーパーパワーを得て、我々の武器になるかもしれません。我らがスーパーリャマが反逆者たちを終焉へと導くでしょう。

5つの有機牧場が必要]==]
trans["29640"] = [==[司令官、宇宙へとものを吹っ飛ばした経験が評価され、私は宇宙委員会のリーダーに任命されました。あなたの科学者たちに腕立て伏せをさせるべく、彼らを纏めて送ったのです。]==]
trans["29641"] = [==[にゃん・リャマ]==]
trans["29642"] = [==[もっと多くの電力があれば、決定的な成功を収めることができるだろう。リャマは第一歩に過ぎず、今こそ我々は人間を打ち上げ、スーパーソルジャーへと変える必要があるのだ。私はペヌルティーモを選んだ、彼はスーパーソルジャーから最も遠い存在であり、改善されたパワーを容易く検出できるからだ。

1,000 MWの電力を生み出し、ペヌルティーモを宇宙へと打ち上げる]==]
trans["29643"] = [==[ミッションは成功でした、プレジデンテ。リャマは戻りましたが、常に「にゃん」と鳴いているのをあなたが数えるまでもなく、何かしらのパワーには目覚めていません。我々にはより大きなスケールの計画が必要です!]==]
trans["29644"] = [==[パワー]==]
trans["29645"] = [==[アポロ13の危機的状況]==]
trans["29646"] = [==[スーパーソルジャーの作成から宇宙船の牽引へと機材を換装するためには、さらに多くのお金が必要です。

アポロ13を本拠地へと牽引するため、$100,000 払う。]==]
trans["29647"] = [==[閣下、残念ながらペヌルティーモはスーパーソルジャーにはなりませんでした。彼は「にゃん」としか喋れなくなっています。メッセージを解読したところ、『ティミーが井戸に落ちた』もしくは『アポロ13が危機的状況にある』のどちらかの意味でした。宇宙に井戸はありませんので、私たちは行動しなくてはなりません!]==]
trans["29648"] = [==[本拠地への牽引]==]
trans["29649"] = [==[アポロ13を牽引する費用を払う]==]
trans["29650"] = [==[トロピコはあなたの寛大な申し出を受けます。 (国庫 +$500,000)]==]
trans["29651"] = [==[私があなたの金を得ます。(税金を支払った後、スイス銀行口座に +$100,000)]==]
trans["29652"] = [==[私はあなたがどちらを選択するか分かっているが、それでも聞かなくてはならない。 - トロピコのために$500 000の補助金を受け取るか、もしくはあなた自身のために受け取るか(しかしながら、それに関する税金は支払わなければなりません)]==]
trans["29653"] = [==[アポロ13は救われた]==]
trans["29654"] = [==[プレジデンテ、今後一切アメリカの宇宙計画に干渉しないよう正式な警告を発布いたします。注記として、メディアは我々の兵士たちを救うためにあなたに何かを与えるよう強く要求しています。]==]
trans["29655"] = [==[メッセージ]==]
trans["29656"] = [==[共産主義メッセージ]==]
trans["29657"] = [==[これから我々がすべきことは明確です、同志!　ラジオ局を可能な限り早く建設するのです。

ラジオ局を 5つ 建設する]==]
trans["29658"] = [==[同志、我々のステーションは共産主義を世界へと広げる完璧な方法です。それは資本主義者の悪を暴き、全世界は資本主義者の顔を殴るための拳を握ることでしょう!]==]
trans["29659"] = [==[全ての銀河にて共産主義]==]
trans["29660"] = [==[私たちは他の銀河へと共産主義メッセージを送ります。この方法で少なくとも、彼らは共産主義を理解するでしょう。そのためにはより強力なシグナルが必要なのです。

TV局を4つ建設する]==]
trans["29661"] = [==[同志!恐ろしい間違いが起こった。私の共産主義宣言の代わりに、あなたの選挙演説を放送してしまった。これで栄光ある共産主義の未来を台無しにしてしまったが、しかし全ては失われていない!]==]
trans["29662"] = [==[退屈な選挙演説]==]
trans["29663"] = [==[あなたの選挙演説を武器として完成させれば、我々は奴らを破壊し、共産主義の栄光ある勝利を達成できるでしょう。演説のテストのため、何人かの政府主義者が必要です。

30人の政府主義者が必要]==]
trans["29664"] = [==[良いニュースです、同志!　また間違えてあなたの選挙演説を送信してしまいました。しかしながら今回は良い知らせなのです。何故なら、悪の資本主義宇宙人へとそれは届き、あまりの退屈さに彼らを大量に殺したからです。]==]
trans["29665"] = [==[政府支持者]==]
trans["29666"] = [==[住宅問題を解決し革命の灯火をともすべく、ジグラットの建設費を減らす公平な取引をどうにか交渉してきました。

ジグラットの建設費が80%減少]==]
trans["29667"] = [==[共産主義の勝利]==]
trans["29668"] = [==[おめでとう、同志。我々の勝利だ。宇宙人は慈悲を請い、あなたの選挙演説の送信を止めてくれるなら、何でも喜んで差し出すそうだ。]==]
trans["29669"] = [==[軌道エレベーター]==]
trans["29670"] = [==[軌道エレベーター建設の禁止]==]
trans["29671"] = [==[したがって、ここに私はそのような試みへの資金提供を明白に禁止します。もしあなたが計画に固執する場合、私はあなたへの公式な抗議文を書かざるを得ないでしょう。

どのような状況下でも、このタスクを受け、軌道エレベーター建設のために2年間にわたり毎月 $2,000を支払ってはいけません。]==]
trans["29672"] = [==[プレジデンテ、あなたが宇宙計画を推進しているというのは気になりますね。私はあなたが計画を世界中に誇示し、私の軌道エレベーター建設計画を阻害しようとしているのではないかという強い疑念を抱いています。]==]
trans["29673"] = [==[軌道エレベーター建設の禁止]==]
trans["29674"] = [==[したがって、ここに私はそのような試みへの資金提供を明白に禁止します。もしあなたが計画に固執する場合、私はあなたへの公式な抗議文を書かざるを得ないでしょう。

どのような状況下でも、このタスクを受け、軌道エレベーター建設のために2年間にわたり毎月 $2,000を支払ってはいけません。

(もしブリュンヒルデ・ヴァン・ホープをイライラさせたいなら、軌道エレベーター建設のタスクを承認し、2年間にわたり毎月 $2,000を支払ってください。)]==]
trans["29675"] = [==[プレジデンテ、あなたが宇宙計画を推進しているというのは気になりますね。私はあなたが計画を世界中に誇示し、私の軌道エレベーター建設計画を阻害しようとしているのではないかという強い疑念を抱いています。]==]
trans["29676"] = [==[軌道エレベーター]==]
trans["29677"] = [==[宇宙太陽光発電所]==]
trans["29678"] = [==[さらなる違反行為は国連によるあなたへの決議を生じさせることに注意してください。

どのような状況下であっても、このタスクを受け、試作品のような太陽熱発電所に完全なアップグレードを行ってはいけません。

(もしブリュンヒルデ・ヴァン・ホーフを本当にイライラさせたいなら、宇宙太陽光発電所建設のタスクを承認し、完全にアップグレードさせた太陽熱発電所を建設してください。)]==]
trans["29679"] = [==[これは公式文書による抗議です。あなたは無許可の軌道エレベーターを建設したことにより非難されます。これ以上の宇宙計画から手を引きなさい、特に宇宙太陽光発電所建設を弄くり回すのを止めなさい。]==]
trans["29680"] = [==[完全にアップグレードされた太陽熱発電所]==]
trans["29681"] = [==[「ディフェンス」スター]==]
trans["29682"] = [==[もしもあなたが武器の輸出を通してあなたのプランを継続させるなら、私たちはいわゆる「ディフェンス」スターの使用に対する第二の決議案を提出することになるでしょう。

(国連はすでにデス・スター建造の罪をあなたに着せているため、いっそ実際に建造してもよいでしょう)]==]
trans["29683"] = [==[これは、あなたと宇宙太陽光発電所を「ディフェンス」スターと呼ばれるものへと改造する計画への非難決議です。完全に使用可能となったデス・スターが市民を抑圧することに使われるのではないか、という強い疑念を我々は持っています。]==]
trans["29684"] = [==[反逆者を殺し、ソ連とアメリカを脅かす目的で、あなたのデス・スターを使用し続けることはここに禁止されました。

(アメリカとソ連との関係 +30 ;反逆者は毎年死ぬでしょう)]==]
trans["29685"] = [==[デス・スター使用の停止]==]
trans["29686"] = [==[これは、完全武装され使用可能となるデス・スターを建設し使用するあなたへの非難決議です。これは最後通牒です。もしこのような行動を続けるのならば、次の決議ではより強い言葉で非難します。]==]
trans["29687"] = [==[「ディフェンス」スターへの怖れ]==]
trans["29688"] = [==[デス・スターが反逆者を一掃しました。]==]
trans["29689"] = [==[ヒッグスと彼のボソン]==]
trans["29690"] = [==[結局、ボソンって何?]==]
trans["29691"] = [==[私が聞いたところによりますと、この”ヒッグス男”はブラックホールの大ファンで、また彼のボソン(それが何であれ)もおそらく存在しているそうです。私たちはいくつかのブラックホールを調査し発見するために知識人が必要です。

科学アカデミーを建設する]==]
trans["29692"] = [==[なぁボス、聞いたところによると全世界がヒッグス男とそのボソンを探しているらしい。ボソンってのが何なのか知らないけど、彼を見つけ出し世界に見せることが我々のベストだと確信したんだ。]==]
trans["29693"] = [==[科学アカデミー]==]
trans["29694"] = [==[やつは超新星にいる]==]
trans["29695"] = [==[少なくとも今、どこを見ればいいのか分かった。超新星は暗すぎないし、このヒッグス野郎がおそらく周りに潜んでるし、彼のボソンも大きく離れることはできない。超新星を探すためにもっと多くの教授が必要だ。

20 人の教授が必要]==]
trans["29696"] = [==[プレジデンテ、あんたは本当にマヌケだなあ? あんたは俺たちの評判を落としてるんだ。ヒッグスとそのボゾンはブラックホールじゃあ見つからない...暗すぎるからだ。そんなことはあんたのとこのインテリ共を使わなくても、俺たちにだってわかることだった。]==]
trans["29697"] = [==[教授たち]==]
trans["29698"] = [==[エル・ディアブロ VS ボソン]==]
trans["29699"] = [==[彼はとても屈強に見える、よってこの仕事にはもっと多くの人手が必要だろう。

20名のSWAT隊員が必要]==]
trans["29700"] = [==[ボス、見つけたぜ! インテリたちが痕跡を見つけたんだ。あと必要なのは武装した奴らだ。ボゾンってやつが俺たちみたいに大人しいといいんだがな。]==]
trans["29701"] = [==[知識人は幸せだし、ジャーナリストも幸せです。そして私はあらゆる科学の教科書に載ることでしょう。よくぞ成し遂げました、ボス!

全ての教育とメディア建築物を無料で建設できる。]==]
trans["29702"] = [==[遂にヒッグス粒子が見つかる]==]
trans["29703"] = [==[ボス、私たちはヒッグス粒子を発見しました。彼の名前はフレッドで、実に素晴らしい男です。誰もが皆彼に会いたいと望んでいます、当然ですが私たちは最終的に価値ある栄光を得るでしょう]==]
trans["29704"] = [==[食料は輸入されません。トウモロコシの市場価格は 200% 上昇します]==]
trans["29705"] = [==[ラ・ビオレンシア!]==]
trans["29706"] = [==[ソ連からの援助が2倍になります]==]
trans["29707"] = [==[キューバの赤化]==]
trans["29708"] = [==[軍事建造物の建築費が半分になります]==]
trans["29709"] = [==[朝鮮戦争]==]
trans["29710"] = [==[国粋主義者の敬意はオリジナルの値にリセットされます。]==]
trans["29711"] = [==[公民権運動]==]
trans["29712"] = [==[中国との関係はオリジナルの値にリセットされます。]==]
trans["29713"] = [==[中ソ対立]==]
trans["29714"] = [==[タバコの市場価格が 25% 上昇]==]
trans["29715"] = [==[コロンビア犯罪闘争]==]
trans["29716"] = [==[アメリカからの援助が2倍になります]==]
trans["29717"] = [==[進歩のための同盟]==]
trans["29718"] = [==[徴兵の布告が発令されます]==]
trans["29719"] = [==[キューバ危機]==]
trans["29720"] = [==[反逆者は (もしいるならば) 毎年攻撃してくるでしょう。]==]
trans["29721"] = [==[ベトナム戦争不安]==]
trans["29722"] = [==[全ての新規移民は環境保護論者になります]==]
trans["29723"] = [==[フラワーパワー]==]
trans["29724"] = [==[船が到着するたびに反逆者が増加します]==]
trans["29725"] = [==[チェ・ゲバラ 革命の輸出]==]
trans["29726"] = [==[宗教派閥の敬意はオリジナルの値にリセットされます。]==]
trans["29727"] = [==[「ジーザスより有名」]==]
trans["29728"] = [==[海外から専門家を招く事はできません]==]
trans["29729"] = [==[学生運動]==]
trans["29730"] = [==[毎年数人の兵士が島を去ります]==]
trans["29731"] = [==[アフリカのキューバ兵]==]
trans["29732"] = [==[丸太、材木および家具の価格が 25% 上昇]==]
trans["29733"] = [==[アメリカで絶滅危惧種法]==]
trans["29734"] = [==[毎年教養のある移民がやって来ます]==]
trans["29735"] = [==[アジェンデが選挙に勝利]==]
trans["29736"] = [==[武器の市場価格が 25% 上昇]==]
trans["29737"] = [==[ピノチェトがアジェンデを追放]==]
trans["29738"] = [==[アメリカとの関係はオリジナルの値にリセットされます。]==]
trans["29739"] = [==[ウォーターゲート事件]==]
trans["29740"] = [==[軍国主義者の敬意はオリジナルの値にリセットされます。]==]
trans["29741"] = [==[フランシスコ・フランコが死亡]==]
trans["29742"] = [==[毎年数人の犯罪者が島に到着します]==]
trans["29743"] = [==[アルゼンチンの軍事政権が犯罪者を追放]==]
trans["29744"] = [==[共産主義者の敬意はオリジナルの値にリセットされます。]==]
trans["29745"] = [==[オルテガがニカラグアで権力掌握]==]
trans["29746"] = [==[全ての新規移民は社会主義者になります]==]
trans["29747"] = [==[パナマ運河条約]==]
trans["29748"] = [==[ソ連からの輸入なし]==]
trans["29749"] = [==[ソ連・アフガン戦争の泥沼化]==]
trans["29750"] = [==[ヨーロッパとの関係はオリジナルの値にリセットされます。]==]
trans["29751"] = [==[フォークランド紛争]==]
trans["29752"] = [==[全ての旅行者の支払限度額が 25% 上昇]==]
trans["29753"] = [==[マルケスがノーベル文学賞受賞]==]
trans["29754"] = [==[ソ連との関係はオリジナルの値にリセットされます。]==]
trans["29755"] = [==[ペレストロイカ]==]
trans["29756"] = [==[中東からの輸入なし]==]
trans["29757"] = [==[アメリカのリビア空爆]==]
trans["29758"] = [==[ウランの市場価格が 100% 上昇]==]
trans["29759"] = [==[チェルノブイリ原発事故]==]
trans["29760"] = [==[電子機器の市場価格が 25% 上昇]==]
trans["29761"] = [==[宇宙ステーションミール]==]
trans["29762"] = [==[中国からの輸入なし]==]
trans["29763"] = [==[天安門事件]==]
trans["29764"] = [==[全ての新規移民は資本主義者になります]==]
trans["29765"] = [==[ベルリンの壁崩壊]==]
trans["29766"] = [==[知識人の敬意はオリジナルの値にリセットされます。]==]
trans["29767"] = [==[インターネット]==]
trans["29768"] = [==[資本主義者の敬意はオリジナルの値にリセットされます。]==]
trans["29769"] = [==[ウゴ・チャベスが権力掌握]==]
trans["29770"] = [==[毎年ストライキが発生するでしょう]==]
trans["29771"] = [==[サパティスタ運動]==]
trans["29772"] = [==[自動車の市場価格が 25% 上昇]==]
trans["29773"] = [==[自動車産業の急成長]==]
trans["29774"] = [==[自動車の市場価格が 50% 減少]==]
trans["29775"] = [==[自動車産業の急落]==]
trans["29776"] = [==[中東との関係はオリジナルの値にリセットされます。]==]
trans["29777"] = [==[湾岸戦争]==]
trans["29778"] = [==[毎年中国から20人の移民が到着]==]
trans["29779"] = [==[アジア経済危機]==]
trans["29780"] = [==[全ての住居建築物の建築費用が 50% 上昇]==]
trans["29781"] = [==[ラテンアメリカ債務危機]==]
trans["29782"] = [==[全ての産業建築物の建築費用が 50% 上昇]==]
trans["29783"] = [==[全ての観光建築物の建築費用が 50% 上昇]==]
trans["29784"] = [==[全ての娯楽施設の建築費用が 50% 増加]==]
trans["29785"] = [==[全ての建築物の建築費用が 20% 上昇]==]
trans["29786"] = [==[ラテンアメリカでハイパーインフレ]==]
trans["29787"] = [==[トロピコの聖母マリア]==]
trans["29788"] = [==[ヤギのチーズの市場価格が 50% 上昇]==]
trans["29789"] = [==[トロピコ産のヤギのチーズは平均寿命を延ばします]==]
trans["29790"] = [==[塩の市場価格が 50% 上昇]==]
trans["29791"] = [==[科学者は塩が健康によいと発表]==]
trans["29792"] = [==[塩の市場価格が 50% 減少]==]
trans["29793"] = [==[科学者は塩が健康に悪いと発表]==]
trans["29794"] = [==[バナナの市場価格が25%上昇]==]
trans["29795"] = [==[バナナにパナマ病が発生]==]
trans["29796"] = [==[原油と石油製品の市場価格が 25% 上昇]==]
trans["29797"] = [==[世界的エネルギー危機]==]
trans["29798"] = [==[原油と石油製品の市場価格が 25% 減少]==]
trans["29799"] = [==[石油市場の崩壊]==]
trans["29800"] = [==[アメリカからの輸入なし]==]
trans["29801"] = [==[カストロがまたも暗殺から逃れる]==]
trans["29802"] = [==[牛肉と牛肉の燻製の市場価格が 50% 減少]==]
trans["29803"] = [==[狂牛病]==]
trans["29804"] = [==[牛肉と牛肉の燻製の市場価格が 50% 上昇]==]
trans["29805"] = [==[鳥インフルエンザ]==]
trans["29806"] = [==[タバコ、葉巻きおよび機械巻き葉巻の価格が 50% 減少。]==]
trans["29807"] = [==[タバコ広告の禁止]==]
trans["29808"] = [==[ラム酒とスパイスド・ラムの市場価格が 50% 減少]==]
trans["29809"] = [==[アルコール輸入税]==]
trans["29810"] = [==[宝飾品と上質な宝飾品の市場価格が 50% 上昇]==]
trans["29811"] = [==[トロピコの宝飾品がファッション界で流行]==]
trans["29812"] = [==[金の市場価格が 50% 上昇]==]
trans["29813"] = [==[金融危機]==]
trans["29814"] = [==[政府支持者の敬意はオリジナルの値にリセットされます。]==]
trans["29815"] = [==[オオハシくんふたたび誘拐される]==]
trans["29816"] = [==[人質事件が毎年発生します]==]
trans["29817"] = [==[コロンビア革命軍が活動中!]==]
trans["29818"] = [==[ボーキサイトの市場価格が 50% 上昇]==]
trans["29819"] = [==[航空宇宙産業の急成長]==]
trans["29820"] = [==[ボーキサイトの市場価格が 50% 減少]==]
trans["29821"] = [==[全ての住居建築物の建築費用が 50% 減少]==]
trans["29822"] = [==[経済支援]==]
trans["29823"] = [==[全ての産業建築物の建築費用が 50% 減少]==]
trans["29824"] = [==[全ての観光建築物の建築費用が 50% 減少]==]
trans["29825"] = [==[全ての娯楽施設の建築費用が 50% 減少]==]
trans["29826"] = [==[全ての建築物の建築費用が 20% 減少]==]
trans["29827"] = [==[ラテンアメリカで建設ブーム]==]
trans["29828"] = [==[市民公園]==]
trans["29829"] = [==[新しい建築物が解禁されました　]==]
trans["29830"] = [==[スーパーマーケット]==]
trans["29831"] = [==[劇場]==]
trans["29832"] = [==[療養所]==]
trans["29833"] = [==[養魚場]==]
trans["29834"] = [==[水処理施設]==]
trans["29835"] = [==[モダン・アパート]==]
trans["29836"] = [==[バイオファーム]==]
trans["29837"] = [==[有機牧場]==]
trans["29838"] = [==[シップ・オ・ラント]==]
trans["29839"] = [==[SWAT本部]==]
trans["29840"] = [==[宮殿の改修]==]
trans["29841"] = [==[大統領府 1/4]==]
trans["29842"] = [==[大統領府建設のためには、我々は特定の条件を満たさなければなりません。第一に人口です。

人口を250人以上にする。]==]
trans["29843"] = [==[プレジデンテ、我々はあまりにも長く、この古くてかび臭い宮殿に住んでいます。今や時代と共に前進すべき時です!　我々は大統領官邸を海外から輸入することができます!]==]
trans["29844"] = [==[大統領府 2/4]==]
trans["29845"] = [==[　次のゴールは、少なくとも$20000をあなたのスイス銀行口座に蓄えることです。

　スイス銀行口座の預金額を$20000以上にする。]==]
trans["29846"] = [==[素晴らしい、プレジデンテ! 私たちは大統領府の建設に一歩近づきました。私たちの誰もが知っているように、これはトロピコにとって大きな躍進です!]==]
trans["29847"] = [==[スイス銀行口座]==]
trans["29848"] = [==[大統領府 3/4]==]
trans["29849"] = [==[次に、大統領府を開くために、私たちは住民を幸福にしなければなりません。

総合的な幸福度を60まで上昇させる。]==]
trans["29850"] = [==[お見事です! 注文リストに私たちの名前が入りました。すぐにヨーロッパから船で運ばれてくるでしょう。]==]
trans["29851"] = [==[大統領府 4/4]==]
trans["29852"] = [==[あとは、税金の類いを払えば完了です。

$20,000 を払い大統領府を入手する。]==]
trans["29853"] = [==[プレジデンテ、私たちはほとんどの手続きを済ませました。不運な事に、大統領府はヨーロッパで関税に引っかかってしまいました。]==]
trans["29854"] = [==[大統領府のために支払う]==]
trans["29855"] = [==[　この国の人口が充分に増大すれば、あなたには宮殿を改築する選択肢があります。]==]
trans["29856"] = [==[大統領府]==]
trans["29857"] = [==[地下採掘場]==]
trans["29858"] = [==[太陽熱発電所]==]
trans["29859"] = [==[ビジネスセンター]==]
trans["29860"] = [==[国立銀行]==]
trans["29861"] = [==[セブンスターホテル]==]
trans["29862"] = [==[電子機器工場]==]
trans["29863"] = [==[地下鉄駅]==]
trans["29864"] = [==[大型空港]==]
trans["29865"] = [==[モダン・マンション]==]
trans["29866"] = [==[トロピコテレコム]==]
trans["29867"] = [==[自動車工場]==]
trans["29868"] = [==[豪華な大聖堂]==]
trans["29869"] = [==[スペースプログラム]==]
trans["29870"] = [==[ジグラット]==]
trans["29871"] = [==[バベルの塔]==]
trans["29872"] = [==[トリガー]==]
trans["29873"] = [==[任意のソース]==]
trans["29874"] = [==[系列動作]==]
trans["29875"] = [==[ランダムイベント]==]
trans["29876"] = [==[チート以外の任意のソース]==]
trans["29877"] = [==[このチェックを入れると、災害が終わるまで待機します(通常は災害発生時)。]==]
trans["29878"] = [==[災害を待つ]==]
trans["29879"] = [==[「%s1」の災害が発生し、終了するまで待つ。]==]
trans["29880"] = [==[「%s1」の災害が発生するまで待つ。]==]
trans["29881"] = [==[ラベルが空になったときにブレーク]==]
trans["29882"] = [==[このチェックを入れると、ラベルが空になった際に行動が完了します(例えば、ラベル内の全市民が死んだ場合)。]==]
trans["29883"] = [==[時代遅れ]==]
trans["29884"] = [==[時代遅れの建物をチェックする]==]
trans["29885"] = [==[時代遅れ]==]
trans["29886"] = [==[時代遅れではない]==]
trans["29887"] = [==[建物のアンロック]==]
trans["29888"] = [==[%r1 - アンロックされました]==]
trans["29889"] = [==[建物を改装]==]
trans["29890"] = [==[ラベル「%r1」の付いた建造物を段階的に改装する。]==]
trans["29891"] = [==[外国との関係をリセット]==]
trans["29892"] = [==[%s1との関係をリセット]==]
trans["29893"] = [==[派閥との関係をリセット]==]
trans["29894"] = [==[移民の派閥を固定]==]
trans["29895"] = [==[移民の派閥固定を解除]==]
trans["29896"] = [==[新しい移民は強制的に%s1派閥の支持者になります]==]
trans["29897"] = [==[外国人労働者利用の可否]==]
trans["29898"] = [==[%d1 人の外国人労働者は雇用できません]==]
trans["29899"] = [==[%d1 人の外国人労働者が雇用できます]==]
trans["29900"] = [==[雇用の可/不可を変更する外国人労働者の教育レベルを指定してください]==]
trans["29901"] = [==[輸入の可否]==]
trans["29902"] = [==[%s1は輸入できません]==]
trans["29903"] = [==[%s1は輸入できます]==]
trans["29904"] = [==[禁輸措置を実施する]==]
trans["29905"] = [==[禁輸処置を解除する]==]
trans["29906"] = [==[禁輸処置を施行する]==]
trans["29907"] = [==[%s1 はトロピコに対する禁輸措置を実施しました]==]
trans["29908"] = [==[%s1 は禁輸処置を解除しました]==]
trans["29909"] = [==[全ての費用限界を変更します]==]
trans["29910"] = [==[全ての観光客の費用限界を %d1だけ変更します]==]
trans["29911"] = [==[建物のアップグレードの可否]==]
trans["29912"] = [==['%r1'のラベルにより、建物へのアップグレードは利用不可]==]
trans["29913"] = [==['%r1'のラベルにより、建物へのアップグレードは利用可能]==]
trans["29914"] = [==[新しいタイムラインシークエンス]==]
trans["29915"] = [==[職業]==]
trans["29916"] = [==[職業]==]
trans["29917"] = [==[職業の空き]==]
trans["29918"] = [==[住居]==]
trans["29919"] = [==[住居]==]
trans["29920"] = [==[住居の空き]==]
trans["29921"] = [==[住居の空き]==]
trans["29922"] = [==[観光収入]==]
trans["29923"] = [==[観光収入]==]
trans["29924"] = [==[枯渇した鉱脈]==]
trans["29925"] = [==[枯渇した鉱脈]==]
trans["29926"] = [==[人質を解放するためにSWATチームを送る　(%d3%%の確率で軍国主義者の敬意を得ます)]==]
trans["29927"] = [==[偉大なる正義のために! 爆弾を解除するためにSWATチームを送る (成功率 : %d4%%)]==]
trans["29928"] = [==[(新しい仕事)SWAT隊員になって一番よかったのは、たくさんの素敵な装置で遊べる事だね。]==]
trans["29929"] = [==[(新しい仕事)　とうとうオフィスワーカーになった!　これからは、そこら辺に突っ立って一日何もしないで過ごすことができる。]==]
trans["29930"] = [==[(新しい仕事)　母はいつも、鉛筆で仕事をする人になるのを夢見ていた。今、私はオフィスワーカーとして、母が夢見た立場になった。]==]
trans["29931"] = [==[静かにするんだ、死体のように! 死体! 死体!]==]
trans["29932"] = [==[今日もまた人質事件だよ…]==]
trans["29933"] = [==[やあ、誰か俺の暗視ゴーグルを使わなかったかい?]==]
trans["29934"] = [==[なんてこった! 車の話をする退屈な冷水器がまた増えたよ。]==]
trans["29935"] = [==[不愉快な付せんが貼ってあったよ。新しいオフィス戦争が始まるね…]==]
trans["29936"] = [==[ぐう…ぐう…ぐう…]==]
trans["29937"] = [==[なんてこった! 化粧の話をする退屈な冷水器がまた増えたよ。]==]
trans["29938"] = [==[僕はみんなに嫌われてるんだ! 彼らは僕のペンを盗んだり、椅子にガムをくっつけてくる。]==]
trans["29939"] = [==[上司を誘惑して昇給してもらおう。彼は私に抗えないはずよ!]==]
trans["29940"] = [==[私に何が出来るっていうんだ!? おっと、(カチャッ)セイフティが外れてた。]==]
trans["29941"] = [==[歴史的]==]
trans["29942"] = [==[建造物の解禁]==]
trans["29943"] = [==[ワンタイムイベント]==]
trans["29944"] = [==[画像]==]
trans["29945"] = [==[除外]==]
trans["29946"] = [==[これはチャレンジの制作者しか変更できません。]==]
trans["29947"] = [==[デフォルトのインターネットブラウザを起動できませんでした。 Twitterとの統合は中止されています。]==]
trans["29948"] = [==[その他の建築物]==]
trans["29949"] = [==[宮殿/大統領府]==]
trans["29950"] = [==[プレジデンテの命令により、トロピコではソーシャルネットワークは禁止されています。]==]
trans["29951"] = [==[%s1: %s2]==]
trans["29952"] = [==[%r1<font Pregame20Bold>%d2<font Pregame16>
%r3%s4: %s5]==]
trans["29953"] = [==[%r1<font Pregame20Bold>%d2 - %d3<font Pregame16>
%r4%s5: %s6]==]
trans["29954"] = [==[<color 169 18 23>この製品は外国の禁輸処置により、輸入できません。]==]
trans["29955"] = [==[禁輸中のためこの商品を輸入する事はできません。]==]
trans["29956"] = [==[住宅の空き]==]
trans["29957"] = [==[モダンタイムス・チャレンジ]==]
trans["29958"] = [==[クラシック・チャレンジ]==]
trans["29959"] = [==[今回はモダンタイムス・チャレンジを利用できません。]==]
trans["29960"] = [==[今回はクラシック・チャレンジを利用できません。]==]
trans["29961"] = [==[　タイムライン、「Modern Times」の建物および布告を含みます。]==]
trans["29962"] = [==[モダンタイムス]==]
trans["29963"] = [==[知識人派閥への改宗]==]
trans["29964"] = [==[国粋主義者への改宗]==]
trans["29965"] = [==[軍国主義者への改宗]==]
trans["29966"] = [==[政府支持者への改宗]==]
trans["29967"] = [==[宗教の信者への改宗]==]
trans["29968"] = [==[災害]==]
trans["29969"] = [==[現在の収入]==]
trans["29970"] = [==[生産低下]==]
trans["29971"] = [==[牡蠣の利益]==]
trans["29972"] = [==[男性トロピコ人]==]
trans["29973"] = [==[現在、この教育レベルの外国人労働者を雇うことはできません。]==]
trans["29974"] = [==[スイス銀行口座に $%d1 以上の残高が必要です]==]
trans["29975"] = [==[テレコムサービスエリア]==]
trans["29976"] = [==[トロピコテレコムの通信可能範囲]==]
trans["29977"] = [==[建坪率]==]
trans["29978"] = [==[スクロール速度]==]
trans["29979"] = [==[警告:Tropico: Modern Times を使って作られたチャレンジゲームはModern Times を所持していないユーザーがプレイする事はできません。]==]
trans["29980"] = [==[タイムライン]==]
trans["29981"] = [==[エディットを行うと、Tropico: Modern Times を所持していないプレイヤーはこのチャレンジゲームをプレイできなくなります。続行しますか?]==]
trans["29982"] = [==[アバターを選択]==]
trans["29983"] = [==[布告]==]
trans["29984"] = [==[オーバーレイ]==]
trans["29985"] = [==[年鑑を開く]==]
trans["29986"] = [==[アバターを選択]==]
trans["29987"] = [==[オーバーレイ]==]
trans["29988"] = [==[布告]==]
trans["29989"] = [==[年鑑を開く]==]
trans["29990"] = [==[タイムライン]==]
trans["29991"] = [==[知識人派閥への改宗]==]
trans["29993"] = [==[タイムライン]==]
trans["29994"] = [==[2012]==]
trans["29995"] = [==[モダンタイムス]==]
trans["29996"] = [==[モダンタイムスのチャレンジを見る]==]
trans["29997"] = [==[クラシックチャレンジを見る]==]
trans["29998"] = [==[消去]==]
trans["29999"] = [==[末尾]==]
trans["30000"] = [==[先頭]==]
trans["30001"] = [==[何よりも、この島はここ2ヶ月のうちに3回も地震に見舞われています。なぜ私たちの敵はもっと危険の少ない潜伏場所を選ばなかったのでしょう?

シュタインシュナイダー博士が私たちを助けるため1ヶ月以内に到着します。あなたは彼が到着する前に基礎的な経済を立ち上げておくべきでしょう。災害が起きたときに外国からより多くの援助を得られるよう、ヨーロッパとの外交関係を改善した方がよいでしょう。また、都市開発銀行を建設して、建築コストを下げるのもよいでしょう。
]==]
trans["30002"] = [==[安住の地]==]
trans["30003"] = [==[プレジデンテ、この島はあまりにも危険です! 1つではなく2つでもない、つまり3つの火山があるのです。幸いなことに、宮殿は被災エリアのすぐ外にあります。]==]
trans["30004"] = [==[資金集め]==]
trans["30005"] = [==[シュタインシュナイダー研究基金]==]
trans["30006"] = [==[終末時計 - 新たな災害が%d1ヶ月以内に起きるでしょう]==]
trans["30007"] = [==[終末時計 - 災害が今にも起きます]==]
trans["30008"] = [==[地震により新しいボーキサイトの鉱床が見つかりました]==]
trans["30009"] = [==[地震により新しい鉄の鉱床が見つかりました]==]
trans["30010"] = [==[地震により新しい金の鉱床が見つかりました]==]
trans["30011"] = [==[火山の噴火により新しい鉄の鉱床が見つかりました]==]
trans["30012"] = [==[終末時計 : 不正警報]==]
trans["30013"] = [==[私の秘密研究所]==]
trans["30014"] = [==[何がこの島に起きているか知りたいのではありませんか?　奇妙な地震活動、継続的な地震……。あなたの顧問を誘拐した連中が、これら全てに関わっていることはわかっています。あなたには答えが必要だし、私には$40000が必要だ。実験室を設置するために。]==]
trans["30015"] = [==[こんなところでは働けませんな、プレジデンテ。私には私だけの極秘研究所が必要なのです。ああ、あの火山など良いですね。私の巣穴にぴったりだ...巣穴、つまり研究室、秘密のラボのことを話しているのです。]==]
trans["30016"] = [==[$40,000 を払う]==]
trans["30017"] = [==[私がこれまで収集した情報を使用して、次の災害が発生するまでの残り時間を表示する事が可能な終末時計を構築することができました。こいつは優れもので、あなたの決断や行動が次なる災害の到来にどんな影響を与えるか予測する事ができます。つまり、この時計はいつだって正確です。]==]
trans["30018"] = [==[終末マシン]==]
trans["30019"] = [==[見よ!私の最新作、終末時計だ。非線形空間数学なんとかを用い、終末時計は正確に将来の災害を予測する。]==]
trans["30020"] = [==[強制的枯渇]==]
trans["30021"] = [==[この島の地震活動がかなり異常なことを認めなければなりません。地震により大量の小さな鉄の鉱脈が発生しているのです。この島の謎を解くにはもっと多くのサンプルが必要です。私が調査したあとの鉄鉱石は引き続き使用することができますが、大した値段にはならないでしょう。

鉄を1,000輸出する]==]
trans["30022"] = [==[なんて魅惑的な!　地震により多くの鉱床が発見されたようです。私はこれらを厳密に調査しなくてはなりません。]==]
trans["30023"] = [==[地震活動の調査は、プレジデンテとしての価値ある仕事ではない。そうは思いませんか?　代わりにあなたの国とあなたの課題に注意を払うことを提案いたします。地震活動に悩んでいる間にも、これら諸問題にはあなたが必要なのです。

追伸:あなたの行動による結果に対して紳士的な警告を提示いたします。]==]
trans["30024"] = [==[紳士的な脅威]==]
trans["30025"] = [==[我々はあなたの発展に付き添ってきたのです、プレジデンテ。あなたとは関わりのないことを調査しているようですね。中止することをお勧めします。]==]
trans["30026"] = [==[鉄を使う　(鉄を2000輸出する)]==]
trans["30027"] = [==[ボーキサイトを使う (ボーキサイトを2000輸出する、災害の頻度が減ります)]==]
trans["30028"] = [==[私の分析に基づくと、敵がこの島のどこか地下にいると97.1%の確信を持って結論が出せます。より多くのサンプルをいただければ、奴らの基地のさらに詳細な位置を割り出せるでしょう。我々の調査を秘密裏にしておきたいのなら、ボーキサイトが最も効率が良いでしょうが、鉄を使用することもできます。]==]
trans["30029"] = [==[そこの下に何かある]==]
trans["30030"] = [==[良いニュースです、プレジデンテ!　地震活動の根源は、自然的なものではありませんでした。誰かが人工的に地震を引き起こしているのです。]==]
trans["30031"] = [==[そこの下に何かある]==]
trans["30032"] = [==[鉄の鉱脈からの鉱石を使えば、敵の居場所を素早く割り出すことができるでしょう。奴らの基地は島のどこか地下にあるのです。

鉄を2,000輸出する。]==]
trans["30033"] = [==[良いニュースです、プレジデンテ!　地震活動の根源は、自然的なものではありませんでした。誰かが人工的に地震を引き起こしているのです。]==]
trans["30034"] = [==[ばかな、こんなものに用心するのは高校生か被験者ぐらいでしょう。ですが、あなたがどうしてもと仰るのなら、秘密裏に物事を運び、敵の位置を割り出すのにボーキサイトを使いましょう。奴らの基地は島のどこか地下にあるのです。

ボーキサイトを2,000輸出する。]==]
trans["30035"] = [==[終末時計 - 複数の災害が今にも起きます]==]
trans["30036"] = [==[我々の正当な警告にも関わらず、敵となることを選んだのですね、プレジデンテ。あなたはきちんと理解しないまま事態への干渉を続けました。その結果、あなたの命運は尽きたのです。

我々はコンクラーベ、只今よりあなたを破滅させます。良い一日を・・・]==]
trans["30037"] = [==[コンクラーベ]==]
trans["30038"] = [==[あなたの受信機は故障などしていませんよ。我々が送信機をコントロールしているのです。我々は全ての事象をコントロールしているのです。我々の名はコンクラーベ。]==]
trans["30039"] = [==[地面の下の下?]==]
trans["30040"] = [==[あなたが提供してくれたサンプルの分析により、コンクラーベの基地の正確な位置を割り出すことができました。それは島の奥深くに存在しているため、通常の攻撃は不可能です。しかしながら、私の電磁超音波共鳴式基地破砕機(ESRBS)ならこの隠れた軍事基地をも破壊するでしょう。ESRBSをフルチャージするためには、島で利用可能な全ての電力が必要となります。

ESRBSに力を蓄える　-　全ての未使用電力は兵器へと毎月転送されます。]==]
trans["30041"] = [==[私たちの敵は自ら姿を現すことを決めたのですね。ちょうど私の最新作、電磁超音波共鳴式基地破砕機、略してESRBSをテストしようと思っていたところなのです。]==]
trans["30042"] = [==[パワーアップ]==]
trans["30043"] = [==[予期しない結果]==]
trans["30044"] = [==[基地粉砕機の再装填を始めました。今回はESRBSに少しだけ多くの電力が必要です。

ESRBSに2回目の力を蓄える　-　全ての未使用電力は兵器へと毎月転送されます。]==]
trans["30045"] = [==[あなたも知っているように、プレジデンテ、科学とは試行錯誤が全てである。ESRNSはちょっとした誤作動と大地震を引き起こしましたが、しかし我々はもう間違えません。使い方を覚えたので。]==]
trans["30046"] = [==[三度目の正直]==]
trans["30047"] = [==[一般に物理学は精密な科学だと思われていますが、実際は違います。あなたは時に音速の殺人光線で地下秘密基地を爆破したいと思うでしょう。しかし代わりに大地震を引き起こしてしまいました。プレジデンテ、人生なんてそんなものです。今度はESRBSを再装填するためにより多くの電力が必要です。]==]
trans["30048"] = [==[私の計算が正しければ――いつだって正確ですが――プレジデンテ、我々の過去の計算は誤りでした。ESRBSの攻撃は目標から5キロメートルだけそれました。ご心配なく...三度目の正直ですから。]==]
trans["30049"] = [==[観光 (12ヶ月以内にホテルを2つ建設する)]==]
trans["30050"] = [==[農業 (12ヶ月以内に農場を4つ建設する)]==]
trans["30051"] = [==[産業 (12ヶ月以内にいずれかの工場を建設する)]==]
trans["30052"] = [==[私の人脈を利用すれば、経済をどうにか素早く立ち上げるための資金を提供してくれる投資家を探し出せます。どのような投資家に連絡するべきかを決めていただかねばなりません。これらの取引には制限時間があることを留意してください。

報酬 : $20,000]==]
trans["30053"] = [==[資金集め]==]
trans["30054"] = [==[プレジデンテ、私たちには資金が必要です。沢山、たくさんの資金が! このように危機的な時期には、多くの利益を生むビジネスを素早く立ち上げる必要があります。]==]
trans["30055"] = [==[資金集め]==]
trans["30056"] = [==[私たちが観光事業を立ち上げれば資金を提供すると言う投資家を見つけてきました。

12ヶ月以内に新しいホテルを2つ建設する

報酬 : $20,000]==]
trans["30057"] = [==[プレジデンテ、私たちには資金が必要です。沢山、たくさんの資金が! このように危機的な時期には、多くの利益を生むビジネスを素早く立ち上げる必要があります。]==]
trans["30058"] = [==[私たちが農業を立ち上げれば資金を提供すると言う投資家を見つけてきました。

12ヶ月以内に新しいバイオファームを4つ建設する

報酬 : $20,000]==]
trans["30059"] = [==[私たちが産業を立ち上げれば資金を提供すると言う投資家を見つけてきました。

12ヶ月以内に新しい工場(どれでもよい)を1つ建設する

報酬 : $20,000]==]
trans["30060"] = [==[新しい工場を建てる]==]
trans["30061"] = [==[天候は地震模様]==]
trans["30062"] = [==[天候は地震模様]==]
trans["30063"] = [==[気象学者はノロマで役立たずの恋人かもしれませんが、少なくとも善意はあります。地震の脅威を止めるわけではありませんが、気象局があれば私たちの市民をいくらか守れるかもしれません。

地震検知器のアップグレードをした気象局を建設する

報酬 : $20,000、知識人の敬意 +10]==]
trans["30064"] = [==[プレジデンテ、ゆうべは一晩中ぐらぐら揺れっぱなしでしたね。わたし達の個人授業も地震があるとずいぶん面白くなるかもしれませんが、これから起こるものは事前に警告できた方がいいと思います。]==]
trans["30065"] = [==[気象局を建て、地震検知器のアップグレードを行う]==]
trans["30066"] = [==[気象局を建設する]==]
trans["30067"] = [==[止まれ、倒れろ、転がれ]==]
trans["30068"] = [==[止まれ、倒れろ、転がれ]==]
trans["30069"] = [==[我々はどのトロピコ人も皆自然の脅威から守られている事を保証しなければなりません。島を守るには少なくとも2つの消防署が必要です。

消防士を12人雇って下さい

報酬:$20,000、 共産主義者の敬意+10]==]
trans["30070"] = [==[同志プレジデンテ、私たちは同胞の心に革命の炎を燃やす必要がありますが、しかし火山の炎からは彼らを守ってやる必要があります。]==]
trans["30071"] = [==[消防士]==]
trans["30072"] = [==[防火体制を強化する]==]
trans["30073"] = [==[少額の投資 (18から36ヶ月の間毎月 -$500)]==]
trans["30074"] = [==[標準的な投資 (12から24ヶ月の間毎月 -$1,000)]==]
trans["30075"] = [==[多額の投資 (6から12ヶ月の間毎月 -$2,500)]==]
trans["30076"] = [==[あなたもご存知のように、宝くじには大量のお金が必要ですが、科学も同様です。シュタインシュナイダー研究機関へ投資する絶好の機会です。もちろん、天才を急がせることはできません、プレジデンテ。それに実際の研究結果が利用可能なものかさえ分かりません。

選ばれた資金調達モデルに基づいて、毎月研究へと出資する。

報酬 : ランダムな技術研究が1つ終了する]==]
trans["30077"] = [==[シュタインシュナイダー研究基金]==]
trans["30078"] = [==[偉大な科学は宝くじのようなものです、プレジデンテ。ときどき勝つ事もありますが、大抵は違います。]==]
trans["30079"] = [==[災害支援詐欺]==]
trans["30080"] = [==[災害支援詐欺]==]
trans["30081"] = [==[彼らが言うように、プレジデンテ、写真には千ドルの価値があります。裕福な外国人の罪悪感から多くの現金を吸い取るため、島の荒廃を演出できます。これを達成するためには、災害援助金宣伝広告キャンペーンを始めるためのTV局が必要です。

新たなTV局を建設する

報酬 : 島のジャーナリストの人数に基づき、追加の海外災害援助金を獲得する]==]
trans["30082"] = [==[罪悪感は強力な武器です、プレジデンテ。例えば悲しい写真は、外国人に彼らの裕福さに罪悪感を感じさせ、より多くの現金を我々に与えるでしょう。]==]
trans["30083"] = [==[テレビ局を建設する]==]
trans["30084"] = [==[壊滅的な利益]==]
trans["30085"] = [==[地震を引き起こす]==]
trans["30086"] = [==[火山の噴火を引き起こす]==]
trans["30087"] = [==[気でも狂ったんじゃないのか?!]==]
trans["30088"] = [==[シュタインシュナイダー博士が断言したところによると、私たちの建築物を多少崩したり破損させる小規模地震か火山噴火を引き起こすことができるそうです。どうにかして建設費を下げるか、EUとの関係を高めれば(海外援助の増加により)、追加的な利益が得られるでしょう。]==]
trans["30089"] = [==[壊滅的な利益]==]
trans["30090"] = [==[莫大な利益には大きな犠牲がつきものです、プレジデンテ。私たちには人工的に地震を引き起こし、多額の災害支援を得る事で利益を生み出せます。]==]
trans["30091"] = [==[世界規模の抗議活動]==]
trans["30092"] = [==[世界規模の抗議活動]==]
trans["30093"] = [==[これらの抗議活動が我々の島の労働力供給に大きな悪影響を及ぼしています。我々は国内での教育環境を強化し、影響を相殺しなければなりません。識字率向上計画などでこれを促すことも、知識人や共産主義者とあなたの良好な関係に役立つでしょう。

2つの大学を建設する

報酬:共産主義派閥の敬意 +10, 知識人派閥の敬意 +10]==]
trans["30094"] = [==[プレジデンテ、世界中の学生と労働者が全てに対して抗議するため立ち上がりました。その結果、私たちは抗議が沈静化するまで外国人労働者を雇えません。]==]
trans["30095"] = [==[大学]==]
trans["30096"] = [==[大学を2つ建設する]==]
trans["30097"] = [==[採掘効率]==]
trans["30098"] = [==[採掘効率]==]
trans["30099"] = [==[爆薬による発破や衛星に取り付けられた巨大レーザードリルによって巨大な穴を地面に開け始めることを考え始めています・・・もちろん、試作品には現金が必要ですが、最先端の技術であることは保証できます。

$10,000 支払う

報酬 : 地下採掘場がアンロックされる、地下採掘場の建設費 -20%]==]
trans["30100"] = [==[現在の採掘法は実に非効率に思えます。私が寝ているうちによりよい方法を考えておきましょう。]==]
trans["30101"] = [==[$10,000を支払う]==]
trans["30102"] = [==[ブリティッシュ・インヴェイジョン]==]
trans["30103"] = [==[ブリティッシュ・インヴェイジョン (1/2)]==]
trans["30104"] = [==[何人かの若いイギリス人ミュージシャンがアメリカへと侵略し、大規模なパニックとヒステリーを特に女性に引き起こしています。さらに教会は彼らイギリス人を厄介者、悪の根源であるとの烙印を押しました。これはとても危険に聞こえるかもしれませんが、私たちの島へバンドとやらの1つを招待すれば、利益があるかもしれません。

スポーツ施設を建設する。]==]
trans["30105"] = [==[おそろしいニュースです、プレジデンテ。イギリス人がやって来ます! 陸からも、海からも!]==]
trans["30106"] = [==[ブリティッシュ・インヴェイジョン (2/2)]==]
trans["30107"] = [==[ビッグスターの布告を行う

報酬 : +30 ヨーロッパとの関係 ; +10 全ての女性の幸福 ; -20 宗教派閥の敬意]==]
trans["30108"] = [==[イギリス人はもうすぐそこまで来ています、プレジデンテ! 私たちに必要なのは、ただ公式に招待を行う事だけです。]==]
trans["30109"] = [==[ビッグスターの布告を行う]==]
trans["30110"] = [==[イギリス人を招いた]==]
trans["30111"] = [==[イギリス人を招いた]==]
trans["30112"] = [==[ソ連に支援を送る (-$10,000、ソ連との関係 +10)]==]
trans["30113"] = [==[閉じる]==]
trans["30114"] = [==[科学者達は地震の原因を説明出来ないでいます。また、アメリカ軍が新しい地震兵器を開発したという噂も飛び交っています。しかし、シュタインシュナイダー博士は、コンクラーベによる攻撃であったと主張しています。博士は攻撃の理由として、コンクラーベが米ソ戦争を起こそうとしていたのだと説明しています。]==]
trans["30115"] = [==[地震がソ連の軍事施設を破壊]==]
trans["30116"] = [==[プレジデンテ、壊滅的な地震がいくつかの町やロシア本土の主要な軍事基地を襲っています。]==]
trans["30117"] = [==[地震援助をソ連へ送る]==]
trans["30118"] = [==[全建築作業員を招集せよ]==]
trans["30119"] = [==[全建築作業員を招集せよ]==]
trans["30120"] = [==[ヨーロッパ都市開発基金は、建設事務所の建築費の支払いと完了時の追加資金提供を申し出ました。

新しい建設事務所を建設する

報酬 : $20,000]==]
trans["30121"] = [==[プレジデンテ、災害による破壊に対して再建と補修で応じる為にも、我々にはより多くの建設作業員が必要なのです。]==]
trans["30122"] = [==[新たな建設事務所を建設する]==]
trans["30123"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

ゴムバンドの建築基礎 - 採掘場は地震では破壊されません。(副作用として、採掘場を解体できなくなります)]==]
trans["30124"] = [==[研究基金の結果報告]==]
trans["30125"] = [==[ついに、私の偉大な考案は完了しました、プレジデンテ!]==]
trans["30126"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

リサイクル部品 - 食料及び資源建物の建築コストを20%下げます]==]
trans["30127"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

段ボールの壁 - 住居の建築コストを20%下げます]==]
trans["30128"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

接着剤 - 発電所は地震で破壊されません(副作用として、発電所を解体できなくなります)]==]
trans["30129"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

チタン障壁 - ガレージは地震で破壊されません(副作用として、ガレージを解体できなくなります)]==]
trans["30130"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

自動官僚制 - 政府建物の建設コストを20%下げます]==]
trans["30131"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

寄付金生成マシン - 福祉及び経済建物の建築コストを20%下げます]==]
trans["30132"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

速乾セメント - 全ての建物の建築スピードが33%向上する]==]
trans["30133"] = [==[数え切れないほどの日夜、考え、飲んだくれ、そして素材を検討した結果
次の技術を提供することができました:

水式安定装置 - 気象局は地震で破壊されません(副作用として、気象局を解体できなくなります)]==]
trans["30134"] = [==[予測不能な国際テロの波がトロピコにやってきました、プレジデンテ!　心配は要りません、私が話すように適切な処置を取っています!

私の推測に寄りますと、テロリストたちはこの島で爆破したいものは既に全て爆破したようです。

したがって、警告レベルを『グリーン』に設定します。


警告レベルが『グリーン』に設定されます。

効果 : 輸出価格 +10%]==]
trans["30135"] = [==[内閣が瓦礫に!]==]
trans["30136"] = [==[惨事です、プレジデンテ!　内閣が爆破されました!]==]
trans["30137"] = [==[テロ攻撃警報レベル]==]
trans["30138"] = [==[低レベルの警戒警報はテロ攻撃が起こりそうもないことを意味します。それはトロピコにとって良いことです。

高レベルの警戒警報は懸念されるべきです。何故だか知りませんが。]==]
trans["30139"] = [==[これが現在の警報レベルです、プレジデンテ!]==]
trans["30140"] = [==[警報レベル : グリーン]==]
trans["30141"] = [==[テロとの戦争を始める (未知の効果)]==]
trans["30142"] = [==[テロとの戦争を始める (未知の効果)]==]
trans["30143"] = [==[テロとの戦争を始める (未知の効果)]==]
trans["30144"] = [==[今こそ世界的なテロリズムに対してもっと真剣に行動を起こす時です! 私たちは何をしたらよいでしょう?]==]
trans["30145"] = [==[恐怖による動揺、テロリズム!]==]
trans["30146"] = [==[あれをご覧ください、プレシデンテ。
我々はあっと言う間に被爆地から瓦礫を取り除きました。
]==]
trans["30147"] = [==[私たち、戦争募金機構からの小銭で、自力でどうにかしてくださいませ。

我々は警報レベルを『イエロー』に合わせます。


警報レベルが『イエロー』に設定されます

効果 : 輸出価格 -20%、+$30,000]==]
trans["30148"] = [==[テロとの国際戦争へようこそ!]==]
trans["30149"] = [==[警報レベル : イエロー]==]
trans["30150"] = [==[私の新聞から適当な見出しをひとつ読ませていただきます:

『トロピコは何の計画もなしにテロとの国際戦争へ参加します!これは大々的な敗北となるでしょう、トロピコにとって。テロにとってではありません。』

観光評価が損なわれるでしょう、ほんの少しだけ。


警報レベルが『レッド』に設定されます

効果 : 観光評価 -20]==]
trans["30151"] = [==[トロピコがテロとの国際戦争を台無しに]==]
trans["30152"] = [==[兄弟、海外報道を読んでいるか?]==]
trans["30153"] = [==[警報レベル : レッド]==]
trans["30154"] = [==[軍事的方法こそ最良だ (軍隊の目標)]==]
trans["30155"] = [==[警察国家にまさるテロ対策なし (警察の目標)]==]
trans["30156"] = [==[民間の支援が鍵になる (市民社会の目標)]==]
trans["30157"] = [==[我々はこの脅威に答えなければなりません!

我々には、国際的な恐怖と戦い、政府機関を爆破した連中を見つけ出す作戦が必要です!]==]
trans["30158"] = [==[対テロ戦略]==]
trans["30159"] = [==[閣下、海外メディアの野次馬どもが、我々の安全保障を脅かしています!]==]
trans["30160"] = [==[地下牢を建設する]==]
trans["30161"] = [==[尋問のための施設]==]
trans["30162"] = [==[トロピコの全てのテロリスト候補に強いメッセージを送らなければなりません。それには地下牢建設より効果的な手段がありますか?

さらに私たちが欲している全ての質問を尋ねることで、欲している全ての答えが得られる・・・・と私は信じています。

地下牢の準備が整えば、爆破事件調査の成果をお知らせできるでしょう。


地下牢を建設する

報酬 : 手掛かりを1つ得る]==]
trans["30163"] = [==[閣下、適切な尋問施設無しでどうやって疑惑を聞き出せましょうか?]==]
trans["30164"] = [==[地下牢を建設する]==]
trans["30165"] = [==[10人の『殺害命令』を布告する]==]
trans["30166"] = [==[テロは尋問に屈しない]==]
trans["30167"] = [==[厄介な一般市民は協力する気が揃ってありません。彼らのやる気を奮い立たせるために、少なくとも10人の無実な一般市民をランダムに殺害することを提案いたします。

テロ実行犯は自ら怯え、いくつかの情報を容易く見つけられると確信しております。


10人の『殺害命令』を布告する

報酬 : 手掛かりを1つ得る]==]
trans["30168"] = [==[閣下、我々の対テロ戦争への取り組みは深刻なまでに不十分です!]==]
trans["30169"] = [==[『殺害命令』を布告する]==]
trans["30170"] = [==[『戒厳令』を布告する]==]
trans["30171"] = [==[市街に軍隊を配備しましょう。
]==]
trans["30172"] = [==[テロの脅威と爆弾調査を素早く処理する唯一の方法は、愚かな人権とやらを破棄することです。

人権とやらは我々の進歩をとにかく妨げます。


『戒厳令』の布告

報酬 : 手掛かりを1つ得る]==]
trans["30173"] = [==[閣下、テロ実行犯は時代遅れの人権を盾に隠れています!]==]
trans["30174"] = [==[『戒厳令』を布告する]==]
trans["30175"] = [==[10人の市民を逮捕する]==]
trans["30176"] = [==[容疑者が必要だ!]==]
trans["30177"] = [==[レーニンが教えてくれたように、テロを止める唯一の手段はさらなる恐怖です!

我々には一般市民に恐怖を植え付けるための、無作為な逮捕や尋問が必要です。

そうすれば、内閣爆破について何かしら知っている誰かが、歌うように喋り出すでしょう!


10人の『逮捕命令』を布告する


報酬 : 手掛かりを1つ得る]==]
trans["30178"] = [==[同志、トロピコのテロリストに対処するにあたって、我々の警察力に歯止めをかけるべきではありません!]==]
trans["30179"] = [==[逮捕命令]==]
trans["30180"] = [==[秘密警察を設立する]==]
trans["30181"] = [==[秘密調査機関]==]
trans["30182"] = [==[秘密警察を使うより良い方法とは何です?　彼らは賢く、黒のスーツを着ています。

テロ実行犯が恐怖に震えるのがすでに聞こえてくるかのようだ!


秘密警察を設立する

報酬 : 手掛かりを1つ得る]==]
trans["30183"] = [==[同志プレジデンテ、私たちは内閣府爆破の真の調査を始める必要がある!]==]
trans["30184"] = [==[秘密警察を設立する]==]
trans["30185"] = [==[『警察国家』を布告する]==]
trans["30186"] = [==[国家の安全保障は最上位命題]==]
trans["30187"] = [==[テロの脅威と爆弾調査を素早く処理する唯一の方法は、愚かな人権とやらを破棄することです。

人権とやらは我々の進歩をとにかく妨げます。


『警察国家』の布告

報酬 : 手掛かりを1つ得る]==]
trans["30188"] = [==[閣下、テロ実行犯は時代遅れの人権を盾に隠れています!]==]
trans["30189"] = [==[『警察国家』を布告する]==]
trans["30190"] = [==[『早期選挙』を布告する]==]
trans["30191"] = [==[強い社会には強い政府が必要]==]
trans["30192"] = [==[間違いなく、テロリストは団結したトロピコ人に勝つことはできない、ですよね?

臆病者どもに、皆の中心そして心の中にあなたがいることを示すのです!　早期選挙に勝つことで!　単純ですね。

あなたの勝利は内閣府爆破調査に役立つと確信しています。


『早期選挙』を布告する

報酬 : 手掛かりを1つ得る]==]
trans["30193"] = [==[プレジデンテ、全てのテロ犯罪者どもに、人々があなたを愛し、あなたの後ろに控えていることを示しましょう!]==]
trans["30194"] = [==[『早期選挙』を布告する]==]
trans["30195"] = [==[メディア系建物を建設する]==]
trans["30196"] = [==[戦争でなく報道を]==]
trans["30197"] = [==[強力なメディアは独立した調査を行い、我々の爆弾事件を素早く解決してくれるでしょう!


メディア系建物が3つ必要

報酬 : 手掛かりを1つ得る]==]
trans["30198"] = [==[テロとの武力闘争は他の国に任せておきましょう、プレジデンテ!我々は世界一のジャーナリズムによってテロと戦うのです!]==]
trans["30199"] = [==[メディア系建物]==]
trans["30200"] = [==[私有建造物]==]
trans["30201"] = [==[テロに対抗する投資家]==]
trans["30202"] = [==[私の独創的な案には、テロリストによる爆破を我々と同様に憎むに足る、強力な私有財産所有者が不可欠です!

おまけとして、海外オーナーは私たちの爆破事件調査を非常に助けてくれるでしょう!


私有建造物が3つ必要

報酬 : 手掛かりを1つ得る]==]
trans["30203"] = [==[私たち国民が、プレジデンテをテロリストから守らなくてはならない!]==]
trans["30204"] = [==[私有建造物が3つ必要です]==]
trans["30205"] = [==[アメリカ、ソ連、そして他の大国は、政府が役立たずのままであり、教養のある人々(炭疽菌が何であるか知っている)が大量に島を去っている間は、エル・プレジデンテに何の支援もしないことを誓いました!

他のニュースでは:トロピコではさらなる爆破事件が予想される!

--『ザ・ピンチ・エンクワイアラー』


炭疽菌の恐怖!!

効果 : 教養のある市民の一部がトロピコを去る]==]
trans["30206"] = [==[「トロピコで炭疽菌の脅威!」]==]
trans["30207"] = [==[プレジデンテがグローバルなテロリズムと戦う為の新戦略を発表した数ヵ月後、トロピコにて炭素菌事件の噂が広まった!]==]
trans["30208"] = [==[あんたはクロコダイルハンターなんかじゃなかったな、兄弟。

「きわめて信頼出来る政府筋(仮名:P・ヌルティーモ氏)によれば、エル・プレジデンテは怒り狂ってはいるが、状況を確実に支配している。

すぐに経済危機がトロピコを襲うだろう。
報道のプロは常に現実を予見する。」


――ザ・ピンチ・インクワイアラー、最高の国際メディア


経済危機!　警察署が破壊されました!

効果 : 輸出価格が10%上昇するが、すべての建物の建築費用が20%上昇する。]==]
trans["30209"] = [==[「さらなる爆破と暗雲立ち籠めるトロピコの未来!!」]==]
trans["30210"] = [==[今回は警察だったな、兄弟!　血塗られた警察!　次は何かな、ん?]==]
trans["30211"] = [==[シェイク・サリムは明らかにテロリストだ。彼ははげていて、それを隠している!]==]
trans["30212"] = [==[エステバン神父は神のユニフォームを着ている。その上、私は彼が好きではない。]==]
trans["30213"] = [==[エル・ディアブロが罪を犯している。]==]
trans["30214"] = [==[調査を続けよう、これでは不十分だ。]==]
trans["30215"] = [==[我々の爆弾事件調査班は、内閣府爆破を指示したリーダーが・・・あなたと頻繁に喋っていることを突き止めました!

さらに、テロリストは禿げていてユニフォームを着ていることも分かっています!

誰かをテロリストとして公表しますか?]==]
trans["30216"] = [==[テロに関する手掛かり!]==]
trans["30217"] = [==[プレシデンテ、テロリスト供にトロピコでの勝利の見込みは有りません!]==]
trans["30218"] = [==[テロリストはトロピコ人だとみんな知っている。それに、私には外交特権があります。

全ての事件が起こったとき、私は多くの妻たちと一緒に自宅に戻っていました!

ペヌルティーモに尋ねなさい、冗談ではない!


シェイク・サリムは悲しい

効果 : アラブ諸国との関係が0になる]==]
trans["30219"] = [==[もうラクダは来ない!]==]
trans["30220"] = [==[親愛なるプレジデンテ、どうして私がテロリストだなどと思うのですか? 私は非常に心が痛みました。]==]
trans["30221"] = [==[シェイク・サリムはテロリストではない!]==]
trans["30222"] = [==[私は内閣も教会の神父も爆破していません!　私には証人がいます、主が証人です!

ペヌルティーモに尋ねるといいでしょう、爆破の日に彼は説法を受けていました。


エステバン神父はテロ容疑を否認しました。

効果 : 宗教派閥の敬意 -20]==]
trans["30223"] = [==[精神的闘争]==]
trans["30224"] = [==[冗談ではありません、プレジデンテ!　私は精神的戦争は行っていますが、物質的戦争などしていません!]==]
trans["30225"] = [==[エステバン神父はテロリストではない!]==]
trans["30226"] = [==[言うまでもない事だが、おれはトロピコのどこにもいなかった。おれは国際国粋主義者大会に招待されてたんだ!

今回は、おれはあんたを許そう。だが次はどうかな???


エル・ディアブロはおまえを許す。だがエル・ディアブロはこの事を忘れないぞ!

効果: -10 国粋主義者の敬意]==]
trans["30227"] = [==[トロピコこそ我が起源!]==]
trans["30228"] = [==[私は、この件に関しては、誠実なトロピコ人やトロピコの建物に傷一つつけようとしてはいない!]==]
trans["30229"] = [==[エル・ディアブロはテロリストではない!]==]
trans["30230"] = [==[アメリカは、対テロ戦争へのあなたの努力の欠如を強く非難します。

私たちはまだ同盟関係ではありますが、もはや以前のようにあなたを支援するつもりはありません。

それは、他の取るに足らない138ヶ国に誤った信号を送るでしょう。


効果 : アメリカからの海外経済援助の停止]==]
trans["30231"] = [==[戦争なくして、援助なし!]==]
trans["30232"] = [==[あなたは御自身の調査機関をお持ちだ。独自の手掛かりも入手している。だというのに、未だ誰も拘束していない!　話にならない、アミーゴ!　我々はこの事態を見過ごすことは出来ない。]==]
trans["30233"] = [==[サニー・フラワーはとても暴力的なイヤリングをしている!]==]
trans["30234"] = [==[ミス・パイナップルの行動とイヤリングはかなり疑わしい。]==]
trans["30235"] = [==[シェイク・サリムはスカーフの下にイヤリングを隠している!]==]
trans["30236"] = [==[今、狡猾なテロリストの司令官はイヤリングを付けていることが分かりました。

全てが、テロリストはあなたと頻繁に喋っている人々の中にいるという疑惑を立証しています!

今回はあなただけで真のテロリストを推理しなければなりません。]==]
trans["30237"] = [==[テロに関するさらに別の手掛かり]==]
trans["30238"] = [==[プレジデンテ、今やテロリストどもはほとんど我々の手中にあります!　これは全て、我々が入手した新たな手がかりのおかげです!]==]
trans["30239"] = [==[ええ、私たちはもっと少ない建物が望ましいと思っています!　でも、私たちが政府の建物を爆破しようとしていた時、ガイアが教えてくれました……「“平和と紫のプリンのマントラ”を歌え」と!

ええと、ガイアが言うには、私たちがテロ行為について不当な非難を受けるなら、私たちは「“黄色い虹と選挙に落選”のマントラを歌え」って。

落選のマントラ

影響:環境保護論者の敬意-20]==]
trans["30240"] = [==[落選のマントラ]==]
trans["30241"] = [==[愛と平和やってる? プレジデンテ! じゃああなたはわたしがテロリストだって言うのね?]==]
trans["30242"] = [==[落選のマントラ]==]
trans["30243"] = [==[私は、狭量な人々には嘲笑される活動的女性であることを誇りに思っています。でも、あなたはよく知っているでしょう? 私みたいにレザーブーツを履いたとっても愛らしい女性が爆破事件など起こすわけがないと知っていますよね。

もし私があなただったら、決して私を疑わなかったでしょう。平和的で歌ってる女性、サニーを疑ったわ!

言うまでもないでしょうけど、私はとても失望しています!


ミス・パイナップルは非難している

効果 : 知識人の敬意 -20]==]
trans["30244"] = [==[ミス・パイナップルは非難している]==]
trans["30245"] = [==[スウィーティ、私に暴力を振るわれたいなら、新しいレザーブーツを買ってもらってからよ!]==]
trans["30246"] = [==[ミス・パイナップルは非難している]==]
trans["30247"] = [==[私がイヤリングを持っているとあなたが主張した時、私の多くの妻達は何日も笑いました!

当然ながら、あなたの侮辱は石油市場にすぐさま効果を現すでしょう。


シェイク・サリムは侮辱された

効果 : 石油製品の価格 -75%]==]
trans["30248"] = [==[ずっと雨降り]==]
trans["30249"] = [==[友よ、そなたの日々に雨が降り、そなたの油田が枯れんことを!]==]
trans["30250"] = [==[弁証法的唯物論は、あなたが我々の望むことをしないのならば、資金提供を止めなければならないと証明しています。

それは歴史を動かし、未来をもたらすものです。

次に手掛かりを得たら、誰でもいいので拘留しなさい。それが本当の犯罪者かどうかは重要でないと、ソ連にいる私たちはとてもよく知っています。


効果 : ソ連からの海外経済援助の停止]==]
trans["30251"] = [==[尋常でない反応]==]
trans["30252"] = [==[同志よ、我が国はアメリカとは違う。我々は同盟国を迅速に罰することはしない。
しかし君の行動が不十分であるときは、必ずや尋常でない反応を返すだろう。]==]
trans["30253"] = [==[エル・ディアフロは頭にタトゥーがある!]==]
trans["30254"] = [==[エル・ディアブロはイヤリングとタトゥーをしている!]==]
trans["30255"] = [==[エル・ディアブロはイヤリングとタトゥーをしている、ならばユニフォームを着ているに違いない!]==]
trans["30256"] = [==[今、テロリストは単独犯で入れ墨をしていることが判明しました。

過去のテロの告発を考慮し、今回は可能性の高い容疑者リストを作成しました。

彼らの中から1人選んでください。]==]
trans["30257"] = [==[決定的な証拠]==]
trans["30258"] = [==[プレジデンテ、私たちの手がかりに基づいた捜査は最終的な結論にたどり着きました。]==]
trans["30259"] = [==[ペヌルティーモの言う『手掛かり』ってのは全部、『ザ・ピンチ・エンクワイアラー』の記事からの引用だ。『トロピコにてテロの手掛かり!』って名前のコラムのな。

『ザ・ピンチ・エンクワイアラー』がトロピコを『テロと騒乱の世界首都』って呼んでることを知ってるのか?

よく海外の報道を調べたなって!
そりゃそうさ、オレは文字が読めるからな!


エル・ディアブロはテロ容疑を否認しました。

効果 : 国粋主義者の敬意 -30]==]
trans["30260"] = [==[エル・ディアブロは否認した!]==]
trans["30261"] = [==[オレはテロリストじゃない!　ドナルド・ピンチがオレを嵌めたんだ!　全て陰謀だ!]==]
trans["30262"] = [==[エル・ディアブロはテロリストではない]==]
trans["30263"] = [==[敵か味方か]==]
trans["30264"] = [==[あなたが敵か味方か、というのはこの際忘れましょう。

あなたにはテロリストのNo.1を捕まえるために24ヶ月の猶予があります。

すぐにでも禁輸処置をしたかったのですが、超大国というものは役所仕事相手には無力なのです。

24ヶ月以内にテロリストを捕まえる。

さもなくば : 世界中の全ての国からの輸入禁止]==]
trans["30265"] = [==[制裁を、制裁を、制裁を、もっと厳しい制裁を!　トロピコ政府が、「エル・ディアブロ」として知られる国際的テロリストをいまだに自由にうろつかせているため、アメリカおよびソビエトは、トロピコに対して協同で禁輸措置を課すことを決定した。]==]
trans["30266"] = [==[テロリストを捕まえる]==]
trans["30267"] = [==[全て筋書き通り]==]
trans["30268"] = [==[テロ活動に関する何かについてドナルド・ピンチが何かを知っているということを知っている職員が、『ザ・ピンチ。エンクワイアラー』の地方支部にいます!

彼はドナルド・ピンチが何を知っているのか”無料で”教えてくれるでしょうが、彼の舌を緩くさせ、彼らの汚れた秘密を暴露させるには資金が必要です。


作戦費として、たったの$72,000

報酬 : 『ザ・ピンチ・エンクワイアラー』の汚れた秘密を学ぶ]==]
trans["30269"] = [==[今回は、ミスター・ピンチに見せつけてやりましょう!]==]
trans["30270"] = [==[買収]==]
trans["30271"] = [==[ジャーナリストを買収する]==]
trans["30272"] = [==[ライフルとグリーティングカード]==]
trans["30273"] = [==[ドナルド・ピンチにそれを公表させるには、ピンチ・メディア社がテロを支援してるとでっち上げるしかありません。

あなたが製品を用意し、500の自動小銃を無料で輸出します。

私が『親愛なるテロリストへ』とポストカードを書き、私の諜報員を通じてドナルド・ピンチ自身のサインを添えます!

ミスター・ピンチはテロリークスを公表する以外の選択肢がなくなるでしょう。

武器を500輸出する

報酬 : 世界中にテロリークスが公表される]==]
trans["30274"] = [==[テロリークスについて聞いたことはありますか?　それは情報の隠し場所であり、我々が必要な証拠でもあります!]==]
trans["30275"] = [==[テロリークスは、兄弟、あなただけではなく私の報道機関をも操ろうとした外国のマヌケどもによって、トロピコが狙われていることをはっきりと示しています。

当然、アメリカとソ連はすでに核のカウントダウンを停止しました。

それと、個人的な話をさせてください:


これが最後の妨害ではないからな、兄弟!

カモノハシの糞からは逃れたかもしれないが---いつか代償を払うのさ!]==]
trans["30276"] = [==[テロリークスが暴露された!]==]
trans["30277"] = [==[カンガルーの腹袋から新しい情報を見つけたぞ!これはテロリークスと言われるもので、俺たちはつい先ほどこれを世界中に公開した。さあどうなるかな?]==]
trans["30278"] = [==[海賊!]==]
trans["30279"] = [==[海賊!]==]
trans["30280"] = [==[世界革命基金に小さく気前の良い寄付をしていただければ、私たちは海外製品の詰まった海賊船を送ります。

疑いを避けるために、私たちの海賊船はトロピコのドックに定期的に来る貨物船と全く同じ外見にいたします。


あなたのスイス銀行口座から&13,000支払う

報酬 : トロピコの禁輸措置が解かれる]==]
trans["30281"] = [==[同志プレジデンテ、我々の海賊による助けが必要でしょう!　彼らだけがアメリカによる帝国主義的禁輸下でも取引可能です。]==]
trans["30282"] = [==[海賊に支払う]==]
trans["30283"] = [==[海賊に支払う]==]
trans["30284"] = [==[ならず者の将軍]==]
trans["30285"] = [==[フョードロフ将軍という名の元KGB将校は、我々好みに冷戦を熱くさせる国際事件を引き起こすことを計画しています。正直お手上げです、彼はあまりに多くの知識人、軍人そしてクレムリンとの繋がりがあるのです。ここであなたの出番です、プレジデンテ。フョードロフの信頼を勝ち取り、中から彼の計画を妨害しなければなりません。

まずは彼がとても軽蔑しているアメリカ人とは友人でないことを証明するのです。ソ連との軍事同盟は、彼のあなたへの関心を十分に刺激するでしょう。

『ソ連との軍事同盟』の公布]==]
trans["30286"] = [==[注意して聞いてください、同志プレジデンテ。
私はこれを一度しか言わないでしょう。繰り返しますが、私はこれを一度しか言わないでしょう。]==]
trans["30287"] = [==[ソ連との軍事同盟]==]
trans["30288"] = [==[官僚売り出し中]==]
trans["30289"] = [==[官僚売り出し中]==]
trans["30290"] = [==[幸いなことに、我々には提供できるものが大量にあります。長い目で見れば、あなたの投資が報われることを彼らも保証しています。何故なら、良好な関係は翌年のさらなる海外経済援助を期待できるからです!　そして、あなたに掌握された全ての汚職官僚は、あなたへとフョードロフ将軍の気をさらに惹かせるでしょう。

報酬 : ソ連との関係 +10]==]
trans["30291"] = [==[資本主義者は金で全てが買える、と嘯くのを好みます。もちろんそれは帝国主義的嘘にすぎませんが、腐ったクレムリンの官僚は金で買えるものの一つです。]==]
trans["30292"] = [==[官僚を購入する]==]
trans["30293"] = [==[官僚を購入する]==]
trans["30294"] = [==[ソ連の官僚を購入した]==]
trans["30295"] = [==[怪しい同盟]==]
trans["30296"] = [==[クレムリンにいる我が同志は邪悪な資本主義帝国との冷戦を戦っている、だが私もあなたも真の敵の名を知っている。例えコンクラーベがアメリカの地に基地を築いていようとも、私は彼らと敵対し破壊するつもりだ。我々の秘密の敵へと対抗するための海軍基地を建設するのに、あなたの島は完璧な場所にある。私の計画を前に進めるには、少なくとも5つのドックが基本的な軍事施設として必要だ。

私の味方となれば、あなたにはさらに計画を教えましょう。

ドックを5つ建設する。制限時間を越えた場合、ゲームに敗北する。]==]
trans["30297"] = [==[ヨウコソ、プレジデンテ。私はフョードロフ将軍、そして我々には共通の敵がいる。]==]
trans["30298"] = [==[ドック]==]
trans["30299"] = [==[大使、今年はトロピコから如何ほどの財政支援をお望みですか?]==]
trans["30300"] = [==[あなた方が”フットボール”と呼ぶこのスポーツには、もっと相応しい名前がありますね。”タマゴ運び”]==]
trans["30301"] = [==[あなたの母親はハムスターで、父親からはエルダーベリーの臭いがする]==]
trans["30302"] = [==[我がアメリカの友人を侮辱することは望まない]==]
trans["30303"] = [==[アメリカ大使との次回会議であなたが使用できる、実現可能な侮辱リストを構成する自由が私にはあります、プレジデンテ。それらの中からひとつ、どうぞご自由にお選びください。]==]
trans["30304"] = [==[外交101]==]
trans["30305"] = [==[プレジデンテ、どうすればロシアとフョードルフ将軍とよりよい関係を築けるのでしょうか?　敵を侮辱すればいいのです、アメリカ人どもの事ですよ、当然。]==]
trans["30306"] = [==[アメリカ大使を侮辱した]==]
trans["30307"] = [==[将軍は闇の組織と世界的な陰謀について語っている。KGBはそれら、錯乱気味で人嫌いの誇大妄想狂の取り止めもない戯れ言について、何も知らない。彼らに悪気はないのです、プレジデンテ。だがしかし、もしフョードロフが正気で、彼の言う『コンクラーベ』がアメリカの地に基地を築いているのなら、彼はとても危険な男だし、もし公然な侵略へと舵を切ったら容易に第三次世界大戦を引き起こせるでしょう。

今は彼の元で働き続けなさい、ただし注意してください。あなたには最新情報を提供いたします。]==]
trans["30308"] = [==[二重スパイ]==]
trans["30309"] = [==[あなたが上手くフョードルフの信頼を勝ち取ったという情報を得ました、プレジデンテ。全ては私たちの計画に従って進んでいます。]==]
trans["30310"] = [==[科学のために!]==]
trans["30311"] = [==[$30,000のささやかな研究助成金さえあれば、私たちの問題全てを解決する洗練された科学技術を数ヶ月以内に得られるでしょう。]==]
trans["30312"] = [==[ロシアの諜報員は1つのことを告げ、フョードロフは異なったことを告げています、プレジデンテ!　誰を信じればいいか分かりませんか?　あなたは常に科学を---ゆえに私を、信じればよいのです!]==]
trans["30313"] = [==[研究助成金を承認する]==]
trans["30314"] = [==[研究助成金を承認する]==]
trans["30315"] = [==[盗聴器付き電子部品]==]
trans["30316"] = [==[さらなる手段がありますよ、プレジデンテ。工場などから輸出された全ての電子機器は、私たちへと情報を送信する巧妙なマイクロ送信機を装着しています。十分な数の電子機器を輸出するだけで、あなたは地球全体にわたる絶対的スパイネットワークを持つことになるのです。我々はたった一度だけこの策略をやってのけることができるでしょうが、誰が真実を語り、誰が嘘を言っているのかを明らかにしてくれるでしょう。

電子部品を1,000輸出する]==]
trans["30317"] = [==[遂に、私の最新でカッチョよくて偉大な発明は今、完成しました!　見よ、10年は時代を先取りした最先端の電子部品工場の計画を!]==]
trans["30318"] = [==[レーダー施設へ!]==]
trans["30319"] = [==[マイクロ送信機から送られる情報を意味あるものとするために、レーダー施設が必要なことは間違いないと思います。混乱させることを言うかもしれませんが、とにかく少なくともレーダー施設を5つ---1つはメッセージを解読するのに、4つ以上は敵の諜報員が計画を妨害しようとするの混乱させるために、建設した方がよいでしょう。

レーダー施設を5つ建設する]==]
trans["30320"] = [==[十分な数の盗聴器を輸出しました、プレジデンテ。暗号化された信号を解読するためのレーダー施設がオフになっている! 何をしているのです、レーダー施設について説明しませんでしたか?]==]
trans["30321"] = [==[$20,000支払う]==]
trans["30322"] = [==[情報の分析に、地元の専門家を使う]==]
trans["30323"] = [==[$20,000あれば、私たちは一万人の専門家からなる小規模な中国チームにそれを委託できます。彼らはほとんど即座に仕事をこなすことを保証しています。ですが私の賢明な判断に反するなら、地元の『才能』を無料で使うこともできます。ミス・パイナップルが邪魔をしないようにどうにかしても、進捗には少なくとも数ヶ月掛かると私は見積ります。]==]
trans["30324"] = [==[情報過多]==]
trans["30325"] = [==[情報を得ました、プレジデンテ。残念ながら、少々得た情報が多すぎます---私たちの盗聴器は結局あらゆる場所からあらゆることを送信してきたのです。このゴミの山から重要な情報だけを取り出すのは簡単な仕事ではありません。]==]
trans["30326"] = [==[分析の停滞]==]
trans["30327"] = [==[情報の分類と解析を加速させるために、多くの教授を雇用してください。]==]
trans["30328"] = [==[非常に素晴らしい、プレジデンテ・・・私は田舎者の修繕屋と協力するのですね。彼らは適切な科学的作業の能力がありません、自力では。
ですが私が指導することで、私たちはやり遂げるでしょう。最終的には。]==]
trans["30329"] = [==[分析の進捗]==]
trans["30330"] = [==[操り人形]==]
trans["30331"] = [==[侵攻計画を進め、世界規模の紛争を引き起こさせるべく、闇の組織は彼を操り人形のように操っています。私の仮説によると、彼らは混乱につけ込み、戦後の新世界秩序を確立するのが望みのようです。悪いアイディアではありませんね、実際・・・

フョードロフはこの事実を信じることはないでしょう。盗聴器から受信した情報によると、コンクラーベの諜報員を捕まえるのは比較的簡単なようです。

秘密警察員が3人必要]==]
trans["30332"] = [==[私は驚いています、プレジデンテ。フョードロフもサーシャもあなたを積極的に欺こうとはしていなかったのです。しかしながら、コンクラーベの司令部はアラスカには実際存在しません。これは、コンクラーベがフョードロフへと意図的に与えた偽の情報でした。]==]
trans["30333"] = [==[真実のクスリ]==]
trans["30334"] = [==[私は彼の尋問を個人的に監督するため、あなたの島へと出向きます。私は以前、彼と同種の人間にあったことがあります。コンクラーベの諜報員はあらゆる拷問に耐えられるよう精神的に調整されています。彼から何かしらを得る唯一の方法は専門施設で自白剤を投与することです。

『精神科』のワークモードの療養所が必要]==]
trans["30335"] = [==[あなたの諜報員がコンクラーベの諜報員をどうにか捕まえ、彼の歯からシアン化合物のカプセルも取り除いたのですか?　スバラシイ!]==]
trans["30336"] = [==[『精神科』モードの療養所]==]
trans["30337"] = [==[あらゆる拷問]==]
trans["30338"] = [==[(シュタインシュナイダー博士が自白剤を完成させるのを待つ。より多くの教授がいれば、進行が早くなります。)]==]
trans["30339"] = [==[お前と愚かなロシア人は私から何も情報は引き出せないだろう、プレジデンテ!　私はあらゆる拷問に耐えるよう訓練されてきた。彼らは大人気少年バンドすらも無理矢理聞かせたんだ!　私を打ち破れるものなど存在しない!]==]
trans["30340"] = [==[自白剤の進行]==]
trans["30341"] = [==[声に出して考えてなどいない、よな?　クソッ、秘密が漏れちまった。今やコンクラーベは機密を守るためにオレたち全員を消しに来るだろうよ。]==]
trans["30342"] = [==[死刑執行令状]==]
trans["30343"] = [==[(眠そうに)お前は俺から何も聞き出せない...お前も尊大なロシアの将軍も我々の駒に過ぎないことなど、お前は知らない。アラスカ侵攻計画は、そもそもが我々のアイデアだったのだ!]==]
trans["30344"] = [==[時計は刻む]==]
trans["30345"] = [==[侵略の準備を全て、即座に中止しよう。アメリカ人どもは私の怒りをうけてしかるべきだが、それは今ではない!私はコンクラーベの操り人形になるつもりはない。

彼らの擁する死の部隊が、反逆者を装ってあなたの島に現れるに違いない。それだけでなく島の抵抗分子を募って宮殿を急襲するかもしれない。軍に動員をかけるべきです、プレジデンテ――彼らの攻撃を退ける用意を。

(死の部隊を撃退するために兵士、将軍、SWAT隊員を雇ってください)]==]
trans["30346"] = [==[なんだと? コンクラーベが我々を操っていた? そもそも奴らはアラスカに基地など持っていない! 奴らは我が軍の兵士が居ない間に、ここへ死の部隊を送り込んでくるつもりだ!]==]
trans["30347"] = [==[ザ]==]
trans["30348"] = [==[シャドウ]==]
trans["30349"] = [==[さあ、どこで撃たせてくれるのですか?]==]
trans["30350"] = [==[コンクラーベの攻撃]==]
trans["30351"] = [==[コンクラーベが攻撃してきている、同志。彼らは予測通り、反逆者を装っているようだ。戦闘に加わりましょう、私は信頼できるカラシニコフと共にあなたの右後ろにいます。]==]
trans["30352"] = [==[侵攻軍]==]
trans["30353"] = [==[ニェット、ニェット、心配することはありません。私はコンクラーベの秘密司令部がアラスカの雪降る荒野に存在するという確かな証拠を持っています。空想などではなく、私たちは決定的な攻撃で蛇の頭を切り落とすことができます、アラスカを奪い返しアメリカの共謀者を暴くのです!　次の世界戦争は避けられないでしょうが、母国のために戦い、そして死ぬ覚悟はできています!　それは共産主義の栄光ある勝利となるでしょう、しかし私たちは未だ攻撃準備が完了していません!

(フョードロフ将軍と共に働くふりをしている間に、彼のアラスカ侵攻を止めなければなりません。もし侵攻のカウントダウンが0に達した場合、あなたはゲームに敗北します。)]==]
trans["30354"] = [==[我が味方と同様に歓迎しますよ、同志プレジデンテ!　さぁアラスカへ侵攻しよう!]==]
trans["30355"] = [==[侵攻のカウントダウン]==]
trans["30356"] = [==[ラム酒を作れ、さもなくば戦争だ]==]
trans["30357"] = [==[十分なラム酒を輸出しなさい。そうすれば私がそれを彼の兵士の元へ届けましょう。

ラム酒を 500 輸出する。

報酬: 侵略準備が遅くなる。]==]
trans["30358"] = [==[つまり、有能なフョードロフ将軍はアラスカ侵略を計画しているわけだな?彼の計画を遅らせる便利な道具がある――アルコールだ。]==]
trans["30359"] = [==[ラム酒を輸出する]==]
trans["30360"] = [==[我が軍もまた酔っ払っていて、侵攻には不安が残ります。 (軍国主義者の敬意 -30)]==]
trans["30361"] = [==[はい、準備はできています。二日酔いから回復次第、攻撃可能です。 (侵攻のカウントダウンが進みます)]==]
trans["30362"] = [==[それでもやはり、我々はすぐにでも準備ができるでしょう、『飲酒』が終われば・・・・私は『演習』といったのですよ、『演習』!

あなたの兵士たちはどうだい、プレジデンテ?　準備はできているかね?]==]
trans["30363"] = [==[あなたが飲めるなら、俺達はもっと早く飲める]==]
trans["30364"] = [==[(酔って)何たる事か、同志よ! <ヒック>我が将兵に予期せぬ問題が起こった。侵攻計画に<ヒック>僅かな遅延が生じている。]==]
trans["30365"] = [==[アルコール乱用への不当な非難]==]
trans["30366"] = [==[エッチな劇場]==]
trans["30367"] = [==[フョードロフ将軍を妨害するために、『バーレスク』モードの劇場が必要。

報酬 : 侵攻計画が遅れます]==]
trans["30368"] = [==[昨夜、魅力的なソビエト諜報員のサーシャが訪ねてきました、プレジデンテ。激論の末、ラム酒だけではフョードロフ将軍の企みを永遠に遅らせることはできないと私たち二人ともが一致しました。上等な策略へと方針を変える時期です。]==]
trans["30369"] = [==[彼は正しい、軽微な反逆者の襲撃がありました。 (モレノは真偽を確かめる為、10人の反逆者を送ってくるでしょう)]==]
trans["30370"] = [==[我々は、モレノやその類いの連中なら、とうの昔に処理した。 (侵攻カウントダウンが進みます)]==]
trans["30371"] = [==[彼は嘘をついているのか、それとも?]==]
trans["30372"] = [==[必要としている時に限って、反逆者はどこに?]==]
trans["30373"] = [==[悪い知らせだ、プレジデンテ。侵攻計画は最終段階へと入ったところだが、君のアドバイザーであるペヌルティーモが、君の軍隊はトロピコ内の反逆者と戦うのに大変忙しいと伝えてきた。]==]
trans["30374"] = [==[ドックが多すぎます]==]
trans["30375"] = [==[ドックが多すぎます]==]
trans["30376"] = [==[侵攻計画を遅らせるために、1つを除いて、全てのドックを解体する]==]
trans["30377"] = [==[フョードロフのために建設したドックを覚えていますか、同志プレジデンテ?　彼の侵攻計画はドックの存在に大きく依存しています。]==]
trans["30378"] = [==[1つを除いて、全てのドックを解体する]==]
trans["30379"] = [==[ううーん・・・・リャマ・インフルエンザ?(嘘の伝染病発生を起こします)]==]
trans["30380"] = [==[我々の軍隊はすぐにでも動員できます、フョードロフ将軍。(侵攻のカウントダウンが進行する)]==]
trans["30381"] = [==[今朝、共同攻撃命令を出しかけたのだが、ロドリゲス将軍が君の軍隊は未だ準備できていないと報告してきた。

今度の言い訳は何だね?]==]
trans["30382"] = [==[使い果たした言い訳]==]
trans["30383"] = [==[呪いだ!　私が今までに計画した中で、2番目に問題の多いアラスカ侵攻に違いないぞ、プレジデンテ!]==]
trans["30384"] = [==[フョードロフを妨害する]==]
trans["30385"] = [==[レンチを投げる]==]
trans["30386"] = [==[だが、少しばかり問題がある。作戦資金をKGBやソ連国内の機関から調達することが出来ないのだ。国内にはあまりにもフョードロフのシンパが多すぎる。

このささやかなコストをあなたが負担してくれるものと確信している。

報酬:アラスカ侵攻計画が延期される
]==]
trans["30387"] = [==[フョードロフの計画を妨害するまたとないチャンスだ、プレジデンテ。モンキーレンチの箱さえ用意してくれれば、我々が実行してみせよう。]==]
trans["30388"] = [==[フョードロフ将軍の計画を妨害する]==]
trans["30389"] = [==[最大限の緊急性をもって、どうにかして彼を妨害すべきです!　今すぐ他の仕事を終わらせて、目を離さないでください。彼の計画を妨害する機会が今にも到来すると確信しています。

侵攻のカウントダウンが100%に達した場合、ゲームに敗北する。]==]
trans["30390"] = [==[侵略準備はほとんど完了しています。]==]
trans["30391"] = [==[危険です、同志プレジデンテ、大変危険です!  フェドロフの侵攻準備がほぼ完了しております!]==]
trans["30392"] = [==[謝意の表れとして、既に新たな発電所と6人のエンジニアをトロピコへと送りました。

私たちの関係が、新たな光の中で始まりますように!


効果 : 1つの無料の発電所、6人のエンジニアが次の貨物船で到着します]==]
trans["30393"] = [==[誠実な謝罪]==]
trans["30394"] = [==[ご挨拶申し上げます、プレジデンテ!　君の印象では私の会社が最悪なのは知っているが、まだ関係をやり直せると信じているよ。]==]
trans["30395"] = [==[次のデカイ事]==]
trans["30396"] = [==[しかしまず最初に貴方は我が社のCFOに、貴方が我社の提案を真摯に受け止めてると言う証明をする必要がある。

次の二年でラジオ局を、2棟建築してください、そうすれば私は我々が正しかった証明が出来ます。

もちろん　我が社は貴方に対する補償は十分するつもりだ。

二年以内にラジオ局を2棟建築してください

報酬:　$20.000]==]
trans["30397"] = [==[プレジデンテ、私たちは二人ともトロピコのために壮大な計画を抱いている事でしょう! カリブ海で2番目に大きいものですからね。私の会社はその巨大なマスメディアの潜在市場に投資しようとしています。まさに宝の山です!]==]
trans["30398"] = [==[ラジオ局]==]
trans["30399"] = [==[映画スター]==]
trans["30400"] = [==[早速話を始めようじゃないか。
筋書きはこうだ。

―あなたは3年以内にテレビ局を2つ建てる
―私はあなたに$35,000を贈る
―二人とも得をする



3年以内にテレビ局を2つ建設する

報酬 : $35,000]==]
trans["30401"] = [==[プレジデンテ、我が社の役員会議では少しばかり突飛な投資プロジェクトを検討している。少しの決断が我々を映画スターのようにするのさ、そう遠くないうちにね!]==]
trans["30402"] = [==[『頭』を抱える事態です!　ミセス・パイナップルがあんなにも『頭』の悪い美人でなければ、私たちを助けることができたのに。

効果 : 人々がストライキを行う]==]
trans["30403"] = [==[頭を抱える問題]==]
trans["30404"] = [==[大惨事です、プレジデンテ!　-　何もないんです!明確な理由が何もないにも関わらず、人々がストライキをしています!]==]
trans["30405"] = [==[『脳』死状態のトロピコ人が何の役にも立たない事は、『頭』を使うまでもなく分かります。

そういうわけで、私は中国開発援助の布告を出しました。

外国人がいくらか来てくれるでしょう、素晴らしい・・・『頭脳』を持った人が!


効果:中国開発援助が発動]==]
trans["30406"] = [==[進歩のための頭脳]==]
trans["30407"] = [==[プレジデンテ、トロピコの発展には『ブレイン』が必要です!地元の田舎者に頼っていては繁栄など出来ません!]==]
trans["30408"] = [==[全ての・・・『頭脳』は・・・貴重だ。

全ての・・・『知能』は・・・大切だ。

そして今、教養ある市民の一部が失ってしまった、彼らの・・・『脳みそ』を!


効果 : 一部の教養ある市民が無教養になる]==]
trans["30409"] = [==[頭脳・・・消失]==]
trans["30410"] = [==[スウィーティー、私たちは・・・脳を失ってしまったわ! これはとんでもない事態よ!]==]
trans["30411"] = [==[%d1人の教養ある島民が心と教養を失いました]==]
trans["30412"] = [==[国際放送本部]==]
trans["30413"] = [==[放送開始の最初の18.7秒で、年間利益が$108,000に達すると予想されました!
あなたは配当として年間$7,000を受け取るでしょう。

メディアビジネスのようなビジネスは他にありません!]==]
trans["30414"] = [==[おめでとうございます、プレジデンテ!　今私たちは潜在意識に基づいた広告キャンペーンを始めることが出来ます!]==]
trans["30415"] = [==[働者の意欲を高める為、我々はそれを"国際放送本部"と呼ぶことにします。

これが完了したなら、我々の投資プロジェクトは利益の支払いを開始します。

2年間のうちに1つのビジネスセンターを建設する

報酬:$40000]==]
trans["30416"] = [==[プレジデンテ、トロピコは今や地域で最大のメディア発信源です! 私たち専用の、低賃金な事務員用ブースがまだ不足しています!]==]
trans["30417"] = [==[ビジネスセンター]==]
trans["30418"] = [==[毎年のメディア利益$7,000は国庫へと加算されました]==]
trans["30419"] = [==[弄くり回された頭]==]
trans["30420"] = [==[　それらは全て、電波を分散させる建物です。

　彼らは潜在意識に影響を与えています。面白くない種類の。私が言ったとおり。

　我々はすでに、いかにそれに対処すべきか知っている……レーダー施設が5つあれば影響を与えるでしょう。

　私はすでに「ピンチ・メディアコーポレーション」からの建設支援資金を確保しています。

レーダー施設を5つ建設する。

報酬:+$20000]==]
trans["30421"] = [==[ねぇあなた、何かが入り込んできてるって知ってる?　そう、私たちの・・・頭に!]==]
trans["30422"] = [==[原子力エネルギー]==]
trans["30423"] = [==[無害な・・・まだ『頭』・・・が働いている・・・パートタイムゾンビは結局何の問題もありません。脳ミ噌・・・

私のイメージが悪くなるとお考えですか? ・・・のウ味噌・・・良いゾンビ・・・


効果 : トロピコ人の一部がパートタイム・ゾンビになる]==]
trans["30424"] = [==[ねぇあなた、何かがおかしいわ!・・・あたマ・・・がうまく回らない・・・脳ミそ・・・人々がゾンビになっているわ!]==]
trans["30425"] = [==[ピンチ・メディアからの助言は明確です:

原子力発電所を建設し、レーダーの出力を10倍か20倍、100倍に上げなさい。大事を取るために、です。

これは脳への有害な効果を打ち消すでしょう。ああ、それとピンチ・メディアは資金も提供いたします。

原子力発電所を建設する。

報酬 : $40,000]==]
trans["30426"] = [==[スウィーティ、あのレーダーが上を向いて稼働しているっていうのはとってもいい事なのよ。次は原子力ね!]==]
trans["30427"] = [==[ゾンビ・イン・トロピコ]==]
trans["30428"] = [==[・・・のうミソ・・・]==]
trans["30429"] = [==[プレジデンテ、我々のゾンビは実に素晴らしく平和的な品種です。けれども、彼らの数に注目するのは悪い考えではありません!]==]
trans["30430"] = [==[ゾンビ]==]
trans["30431"] = [==[%d1 人のトロピコ人がゾンビへと変貌しました!]==]
trans["30432"] = [==[おめでとうございます、プレジデンテ!　メディアビルが貧しいトロピコ人を非情なゾンビへと洗脳する為に使用されていたようです!

誰かがかつて言いました : 「メディアなし、問題もなし!」

個人的には、トロピコにとってメディアは常に悪しきものであったと記憶しております。


全てのメディア系建物を破壊した
効果:毎年のゾンビへの転向はこれ以上起きない]==]
trans["30433"] = [==[ノー・モア・ゾンビ!]==]
trans["30434"] = [==[プレジデンテ、私は常に言ってみたかったのです・・・「全てのメディアビルは私のものだ!」]==]
trans["30435"] = [==[一部のトロピコ人が敵のプロパガンダによって洗『脳』され、反逆者となってジャングルに逃げ込みました!

攻撃部隊を編成して、敵の『頭脳』を叩く必要があります!

一部のゾンビが反逆者となった。]==]
trans["30436"] = [==[ゾンビ反逆者]==]
trans["30437"] = [==[司令官! 緊急報告です!]==]
trans["30438"] = [==[厄介払いとはよくいったものですが、あまりに多くの・・・頭『脳』・・・がトロピコを去るのは良い兆候ではありません。

・・・脳味噌・・・


7人のゾンビがトロピコを去った。]==]
trans["30439"] = [==[ゾンビ退去]==]
trans["30440"] = [==[プレジデンテ、一部の・・・脳・・・死状態の人々が島を去りました。ノう味噌・・・]==]
trans["30441"] = [==[地元住民は非情な脳味噌を追い掛けるだけの群と化しており、またエル・プレジデンテは感染症を制御下に置けていません。

この危機への議論で国連に集まったトップの政治家達と同様に、世界は恐怖で震えている。

-- 『ザ・ピンチ・エンクワイアラー』]==]
trans["30442"] = [==[トロピコにてゾンビ発生!]==]
trans["30443"] = [==[”トロピコという取るに足らない島を、ゾンビが乗っ取ったという最新ニュースです”]==]
trans["30444"] = [==[ゾンビ追放]==]
trans["30445"] = [==[共産主義を、世界全体をも危険に晒すゾンビトロピコ人で満杯の船を、我々は阻止しました。彼らの現状は洗脳されていることが明らかですが、あなたはこの脅威に対処しなければなりません。

もし5年以内にトロピコのゾンビに対処できなければ、あなたの島へと侵攻し、ソビエト方式で問題を解決するしか選択肢はありません。

悪意はないのですよ、プレジデンテ。こちらイゴール・フェドロフ将軍、通信終わり。

ゾンビの感染拡大を5年以内に止める(後の目標が役立ちます)

報酬 : シナリオに勝利]==]
trans["30446"] = [==[ヨウコソ、同志プレジデンテ。ソビエト海軍はトロピコ侵攻を計画しています。]==]
trans["30447"] = [==[ゾンビを止めろ]==]
trans["30448"] = [==[テレビをつければ奴らがいる、ラジオを聴いても奴らがいる。冷蔵庫を開けるのも怖いのだ...

以前、私も彼らに騙されたことがあってな。今回は君に濡れ衣を着せようとしているらしい。我々は如何なる犠牲を払ってでも輝かしい友好を保たねばならん!我らは共に奴らを止めるのだ!

さあ一緒に飲もうじゃないか、同志よ!]==]
trans["30449"] = [==[コンクラーベにまたもや大勝利する]==]
trans["30450"] = [==[同志プレジデンテよ、我々を襲うトラブルの背後にはまたもやコンクラーベの影がある。安心するのはまだ早い。彼らはまだ敗北していない。コンクラーベはどこにでも現れる。ああコンクラーベよ、もう少し待ってくれ!]==]
trans["30451"] = [==[ゾンビ対処を始めて4年が経過しました!]==]
trans["30452"] = [==[ゾンビ対処を始めて3年が経過しました!]==]
trans["30453"] = [==[ゾンビ対処を始めて2年が経過しました!]==]
trans["30454"] = [==[ゾンビ対処を始めて1年が経過しました!]==]
trans["30455"] = [==[もちろん、ゾンビ異端審問を開くことができます。(『異端審問』の布告)]==]
trans["30456"] = [==[とんでもない!　あなたへの脳味噌はありませんよ、エステバン神父! (宗教派閥ゾンビが何人かの住民を食べる)]==]
trans["30457"] = [==[解決の手立てはありません...脳みそ...人々を異端審問に掛ける以外には!

のうみそ...あなたはどうお考えですか? ...のうみそ...]==]
trans["30458"] = [==[ゾンビ異端審問]==]
trans["30459"] = [==[のうみソ・・・プレジデンテ!　宗教派閥が人々の脳味噌を求めて争っています。]==]
trans["30460"] = [==[宗教派閥ゾンビがトロピコ人を%d1人殺しました!]==]
trans["30461"] = [==[植物よ!　明白じゃない!?　植物はゾンビに対抗できるの!

私の友達には言わないで欲しいんだけど。

公式的には・・・わたしは科学技術に反対しています! ビデオゲームのルールを除いてね! あら・・・

有機農場と園芸室はゾンビトロピコ人を治療します。]==]
trans["30462"] = [==[プラント vs. ゾンビ!]==]
trans["30463"] = [==[うーん、プレジデンテ、あなたって秘密を守れる?　いいわ、ここだけの話なんだけど。私はビデオゲームをプレイしているの。だからゾンビに対抗する方法も知ってるのよ、あなたが必要なら教えられるわ。]==]
trans["30464"] = [==[ナイスな火だ・・・・のう味ソ・・・植物を燃やすんだ! ノウみ噌・・・


ゾンビは定期的に植物系建物で火事を起こします。]==]
trans["30465"] = [==[ゾンビファイアー!]==]
trans["30466"] = [==[...のうみそ...植物の計画だって、プレジデンテ?脳みそ...いいゾンビ...わるい草...炎だいすき! のうみそ...]==]
trans["30467"] = [==[他の植物を手助けするのよ

すぐにあなたに伝えるべきだったのだけれど、秘密のゲームの話をしていたとき、とっても興奮しちゃって・・・


植物園は他の植物系建物を手助けする]==]
trans["30468"] = [==[新しいアップグレード : 植物園]==]
trans["30469"] = [==[ねぇ、プレジデンテ!ちょうど植物園について考えてたんだけど・・・]==]
trans["30470"] = [==[脳味噌同時一斉ジャンプの力は脳味噌地震を引き起こす脳味噌可能性があることをご存じでしたか?

のうみそ・・・


ゾンビは毎年地震を発生させるでしょう]==]
trans["30471"] = [==[ゾンビ大地震]==]
trans["30472"] = [==[ロックに行きましょ、スウィーティ! 脳味噌あなたはくさい花、私たちは脳味噌あなたを追い出さないと!]==]
trans["30473"] = [==[私に2週間の警告期間をくれれば、浄化マントラの瞑想が行えるし、人々に注意を促せるわ!

『肥料を撒け!』の布告は、一度だけゾンビの数を減らします。]==]
trans["30474"] = [==[新しいアクション : 『肥料を撒け!』]==]
trans["30475"] = [==[プレジデンテ、もし『アレ』が来たら、地面に肥料を撒くのを試してはどうでしょう!]==]
trans["30476"] = [==[まぁ、私が何故ゾンビじゃないのか不思議に思っているのね、簡単よ!

私はどんなメディアも聞いたり見たりしたことがないの。彼らが洗脳しているってことは周知の事実でしょ!

だから私は自分のラジオを聞くの、当然よ!

市民公園はゾンビを殺すのよ!]==]
trans["30477"] = [==[新しい建築物 : 市民公園]==]
trans["30478"] = [==[プレジデンテ、市民公園はゾンビを殺すことができるってご存じですか?]==]
trans["30479"] = [==[何人かのゾンビが公園に散歩に出掛けました、そして公園が彼らを殺しました!]==]
trans["30480"] = [==[%d1人のゾンビは化学肥料によって殺されました!]==]
trans["30481"] = [==[ゾンビが一部の植物系建物に火を付けました!]==]
trans["30482"] = [==[ゾンビたちが一斉にジャンプし始めました! 地震の予兆です!]==]
trans["30483"] = [==[ゾンビアパート]==]
trans["30484"] = [==[ゾンビ労働者は必要...脳みそ...ベッドが!すぐに...ゾンビ労働者の自由...脳みそ...つまりベッドである!

素晴らしく居心地のいい脳みそベッド、素晴らしい、もっと、もっと新しいゾンビ脳みそを!

2つのゾンビアパートを建設する(入居者がゾンビになる)

もしくはゾンビ共産主義者が15人の資本主義者を食べる。]==]
trans["30485"] = [==[脳ミ噌、同志! ゾンビ労働者のための・・・脳ミソ・・・アパートが必要だ!]==]
trans["30486"] = [==[ゾンビアパート]==]
trans["30487"] = [==[ゾンビアパートがありません!　ゾンビが資本主義者を%d1人殺します!]==]
trans["30488"] = [==[ゾンビ教会]==]
trans["30489"] = [==[脳みそ!のうみそ・・・・おねがイ・・・ノウみそ・・・タすケて・・・・ノウミソ!


2つのゾンビ教会を6ヶ月以内に建設する(訪問者はゾンビになる)

さもないと:宗教派閥ゾンビが知識人を15人を食べる]==]
trans["30490"] = [==[脳味噌だ、プレジデンテ!　ゾンビ教会、さもなくば脳味噌!　新たなゾンビ、もしくは脳味噌!]==]
trans["30491"] = [==[ゾンビ教会]==]
trans["30492"] = [==[ゾンビ教会がありません! ゾンビが%d1人の知識人を殺します!]==]
trans["30493"] = [==[ゾンビ軍事基地]==]
trans["30494"] = [==[ゾンビ兵士たちは、軍事基地という『ブレイン』を必要として・・・助けテ! ・・・ノうみそ・・・
政府支持者の脳ミそ・・・おいシい・・・6ヶ月・・・


1つの軍事基地を建設する(居住者はゾンビになる)

さもなくば : 軍国主義ゾンビが政府支持者を10人食べる]==]
trans["30495"] = [==[・・・脳ミそ・・・、助けてください、閣下! 少なくとものウ味噌・・・軍事基地ぐらいは!]==]
trans["30496"] = [==[ゾンビ軍事基地]==]
trans["30497"] = [==[ゾンビ軍事基地がありません! ゾンビが国粋主義者を%d1人殺します!]==]
trans["30498"] = [==[ゾンビ療養所]==]
trans["30499"] = [==[タスケて・・・のうみソ・・・アマイ・・・おねガイ・・・ノウミ・そ・・・


1つの療養所を6ヶ月以内に作る(訪問者はゾンビになる)

さもないと:知識人ゾンビが環境保護論者を10人食べる]==]
trans["30500"] = [==[脳み・そ・・・甘・・い・・・ノうミそ・・・療養所・・・ノウミソ・・・食べル・・・環境保護論者・・・脳ミ噌・・・]==]
trans["30501"] = [==[ゾンビ療養所]==]
trans["30502"] = [==[ゾンビ療養所がありません! ゾンビが環境保護論者を%d1人殺します!]==]
trans["30503"] = [==[パニックボタン]==]
trans["30504"] = [==[新たな株式市場暴落]==]
trans["30505"] = [==[シュテインシュナイダー博士は我々の計画に煽りを受けたようで、私たちに対して行動を開始しました。コンクラーベを叩き潰すためには強力な経済が必要です、プレジデンテ。素早く行動し、経済状況を整えなければなりません。

1988年12月までに $50,000 のトロピコ製品を輸出する。

報酬 : 輸出価格 +10%、観光評価 +10

失敗 : 輸出価格 -10%、観光評価 -10]==]
trans["30506"] = [==[ひどい知らせです、プレジデンテ。コンクラーベが世界市場にありもしない悪評を流布した結果、トロピコのすべての輸出価格がどん底まで落ち込んでしまいました。]==]
trans["30507"] = [==[石油の宣伝 (石油製品の輸出価格 +30%)]==]
trans["30508"] = [==[観光の宣伝 (観光客の予算 +30%)]==]
trans["30509"] = [==[金の宣伝 (金と宝飾品の輸出価格 +30%)]==]
trans["30510"] = [==[コンクラーベのうるさいカラスどもが攻勢に出たようです。予想されたように、奴らはあなたの経済を第一の目標にしました。結局、金とは力であり、彼らはあなたの力の源を絶とうと考えているのです。あなたの計画が進行するにつれ、彼らの攻撃もより直截的になってくるでしょう。準備はいいですか?

コンクラーベの経済攻撃に対抗するため、私はピンチ・メディアネットワークを通じて、あなたの製品の一つを広告することにします。]==]
trans["30511"] = [==[ピンチとの取引]==]
trans["30512"] = [==[コンクラーベを叩き潰すのはあなただけの戦いではありませんよ、兄弟。私たちはこの試みでは同盟関係です。ピンチメディアはあなたの最終的準備を手助けします。]==]
trans["30513"] = [==[誰かがピンチ・メディアとその手先であるあなたが不正な取引をしたという偽造文書をリークしました。ピンチ氏への国民の不信と相まって、これは国家的スキャンダルとしてあなたの支配に対する抗議をもたらしました。これらの嘘は、恐らく私たちの島にいるコンクラーベの諜報員によって広まっています。

効果:国粋主義者と環境保護論者の敬意 -20]==]
trans["30514"] = [==[ピンチとの取引に対する一般市民の抗議]==]
trans["30515"] = [==[酷いニュースです、プレジデンテ!　煽動者たちがピンチとの取引を利用して、人々をあなたに敵対させています。]==]
trans["30516"] = [==[外国のメディアと契約をした]==]
trans["30517"] = [==[石油取引をピンチと合意した]==]
trans["30518"] = [==[誰かがピンチ・メディアとその手先であるあなたが不正な取引をしたという偽造文書をリークしました。ピンチ氏への国民の不信と相まって、これは国家的スキャンダルとしてあなたの支配に対する抗議をもたらしました。これらの嘘は、恐らく私たちの島にいるコンクラーベの諜報員によって広まっています。

効果:知識人と軍国主義者の敬意 -20]==]
trans["30519"] = [==[腐ったピンチ社と取引した]==]
trans["30520"] = [==[国家の安全は観光産業によって悪くなった]==]
trans["30521"] = [==[誰かがピンチ・メディアとその手先であるあなたが不正な取引をしたという偽造文書をリークしました。ピンチ氏への国民の不信と相まって、これは国家的スキャンダルとしてあなたの支配に対する抗議をもたらしました。これらの嘘は、恐らく私たちの島にいるコンクラーベの諜報員によって広まっています。

効果:政府支持者と宗教派閥の敬意 -20]==]
trans["30522"] = [==[悪魔のピンチと取引した]==]
trans["30523"] = [==[ヘルプ]==]
trans["30524"] = [==[パニックボタン]==]
trans["30525"] = [==[落ち着くのです、プレジデンテ。]==]
trans["30526"] = [==[民間基金]==]
trans["30527"] = [==[民間基金]==]
trans["30528"] = [==[証券取引所を建設すれば、海外投資家を島へ誘致することができます。トロピコの最も価値のある資源を活用する企業か、もしくは輸出に全く依存しない企業への投資提案を選ぶことをお勧めいたします。民間企業が成長すれば、さらに多くのお金を彼らから搾り取れます。

民間企業が3つ必要

報酬 : 民間企業により追加的な報酬を得る]==]
trans["30529"] = [==[私たちにはもっとお金が必要です、プレジデンテ。ご承知の通り、お金を稼ぐ最善の方法は、働いている他の誰かを見つけ、そして彼らのお金を奪うことです。]==]
trans["30530"] = [==[国庫 (各民間企業につき月$100の追加収益を得る)]==]
trans["30531"] = [==[スイス銀行口座(各民間企業よりスイス銀行口座に&100の月収を得る)]==]
trans["30532"] = [==[人々に分け与える (民間企業の数に応じて幸福度上昇)]==]
trans["30533"] = [==[民間企業から追加的に徴収する新しい行政特別間接税を考え出しました。こんなに収入が増えてしまったら、どうやって使い切りましょう?]==]
trans["30534"] = [==[民間基金]==]
trans["30535"] = [==[お見事です、プレジデンテ! 我が島の民間企業は成長を続けています。次は税を徴収し、さらに利益を上げましょう。]==]
trans["30536"] = [==[民間企業が島に増えたことにより、幸福度 +5]==]
trans["30537"] = [==[国家成長]==]
trans["30538"] = [==[プレジデンテ、あなた(そしてあなたの最も忠実なアドバイザー)のような大事なトロピコ人の生命を、コンクラーベに脅かさせるわけにはいきません。そこで、私たちは豊富な他のターゲットを彼らに提供すべきです。

200を越える人口が必要]==]
trans["30539"] = [==[コンクラーベを相手にすることは危険な試みであり、犠牲が必要となるでしょう、プレジデンテ。それこそ巨大な人口を必要とする理由なのです。]==]
trans["30540"] = [==[効果 : ほとんどの国粋主義者が島を去る]==]
trans["30541"] = [==[国粋主義者の問題]==]
trans["30542"] = [==[プレジデンテ、私たちの島はあまりに多くの移民を受け入れています。もうこれは容認できません。私たちはトロピコを出て行き、他の場所で国粋主義者をする決心をしました。]==]
trans["30543"] = [==[ビジネスセンターを 2つ 有している　(資本主義者の移民を引き寄せます)]==]
trans["30544"] = [==[新しい大聖堂を建設する (宗教人派閥の移民を引き寄せます)]==]
trans["30545"] = [==[電子部品を 500 輸出する (政府支持者の移民を引き寄せます)]==]
trans["30546"] = [==[最低賃金を$15に設定する (一般的な移民を引き寄せます)]==]
trans["30547"] = [==[端的に、多くの仕事と商機は多くの労働者を島にもたらします。また、私たちはいつでも、より多くの移民をもたらす盲目的な運命を頼ることが出来ます。最後に、ここにシュタインシュナイダー博士の残した設計図があります。これを使えば輸出用の電子部品にサブリミナルメッセージを仕込むことができます。]==]
trans["30548"] = [==[移民の撒き餌]==]
trans["30549"] = [==[プレジデンテ、強い経済には豊富で、そしてできれば安価な労働力が必要です。それを実現するためのいくつかの方法があります。]==]
trans["30550"] = [==[移民の撒き餌]==]
trans["30551"] = [==[単純に、多くの職と多くのビジネスチャンスを提供すれば、多くの労働者が私たちの島にやってくるでしょう。

ビジネスセンターを 2つ 建設する

報酬:資本主義者の移民が増加]==]
trans["30552"] = [==[プレジデンテ、強い経済には豊富で、そしてできれば安価な労働力が必要です。それを実現するためのいくつかの方法があります。]==]
trans["30553"] = [==[ビジネスセンター]==]
trans["30554"] = [==[私たちはいつでも、より多くの移民をもたらす目に見えない運命を頼ることが出来ます。

新しい 大聖堂 もしくは 豪華な大聖堂を 建設する

報酬:宗教派閥の移民が増加]==]
trans["30555"] = [==[新たな大聖堂の建設]==]
trans["30556"] = [==[シュタインシュナイダー博士の研究室に残された設計図を使えば、電子輸出品に埋め込むことができるチップを開発できます。これは活動を開始すると、私たちの島に走ってでも泳いででも来たくなるという、サブリミナルメッセージを発信するチップです。

電子部品を500輸出する

報酬 : 追加的な政府支持者の移民]==]
trans["30557"] = [==[政府支持者の忠誠]==]
trans["30558"] = [==[政府支持者の忠誠]==]
trans["30559"] = [==[あなたを根幹とした新しい宗教を創設することで、あなたの考えや望みを一般大衆に広めることができます。政府支持者に導かれることで、人々は盲目的にあなたの命令に従うでしょう。『幸せになる』、『高い税金』、『あなた自身への毎年の俸給』といったどんな命令でもです。これを達成するためには、政府支持者派閥の規模を拡大する必要があるでしょう。

政府支持者派閥の規模を少なくとも50人に増やす。]==]
trans["30560"] = [==[ご存知のように、政府支持者はあなたのあらゆる言葉を崇拝しています、プレジデンテ。この忠誠をコンクラーベに対する強力な武器へと変えることができます。]==]
trans["30561"] = [==[「我らが国にさらなる協力を!」(政府支持者1人につき、毎月$10を得る)]==]
trans["30562"] = [==[「我らがプレジデンテにさらなる協力を!」(政府支持者1人につき、スイス銀行口座に毎月$5を得る)]==]
trans["30563"] = [==[「くよくよせずに、楽しくいこう」 (全体的な幸福度 +10)]==]
trans["30564"] = [==[政府への忠誠]==]
trans["30565"] = [==[「最も崇高なるプレジデンテの忠実な教会」は50人のメンバーを抱えるまでに拡大しました、プレジデンテ。忠実な信者たちがあなたの教導を待ちわびています、栄光の君よ!]==]
trans["30566"] = [==[雨雲を利用して、私はあなたの島に緑色の両生類エージェントを無数にばらまきました。彼らの毒素によって、あなたの国民はあなたを馬鹿にしておかしな名前で呼んだり、犯罪者になったりするでしょう。

影響:催眠カエルは、市民を徐々に反逆者、または犯罪者に変化させます。]==]
trans["30567"] = [==[催眠カエル万歳]==]
trans["30568"] = [==[また会いましたね、プレジデンテ! 私の最新作を紹介しましょう――ケレブルム・サリエンティアです――私は専ら催眠ガエルと呼んでいますがね。]==]
trans["30569"] = [==[催眠ガエルが住民2人を反逆者にしました]==]
trans["30570"] = [==[催眠ガエルが住民2人を犯罪者にしました]==]
trans["30571"] = [==[ヤギを送り込め (有機農場を 6つ 所有する)]==]
trans["30572"] = [==[カエル禁止令 (SWAT隊員を 12人 雇う)]==]
trans["30573"] = [==[カエル中傷演説 (ラジオ局を 2つ 所有する)]==]
trans["30574"] = [==[催眠ガエルを洗脳せよ (「精神科」の療養所を 3つ 所有する)]==]
trans["30575"] = [==[あのカエルが、私にあなたを殴ってお金を盗むようそそのかしたのです……しかし、私はまだやっていませんよプレジデンテ!　我々は「催眠カエル問題」を解決しなければなりません。　思うに、ヤギは何でも食べますから、カエルを食べるよう訓練することもできるのではないでしょうか。　または、新しい法律でカエルを非合法化し、それをSWATに施行させることもできます。　または、ラジオを用いてカエルの信用を傷つけ、奴らの催眠に対抗することもできます。]==]
trans["30576"] = [==[カエルの脚ガーリックソース添え]==]
trans["30577"] = [==[プレジデンテに敬意を表して……あなたの頭はデカくて空っぽだ!　決して、カエルがそう言ったから言ってるだけじゃありませんからね!]==]
trans["30578"] = [==[ヤギをじっと見つめるカエル]==]
trans["30579"] = [==[あのカエルが、私にあなたを殴ってお金を盗むようそそのかしたのです……しかし、私はまだやっていませんよプレジデンテ!　我々は「催眠カエル問題」を解決しなければなりません。　思うに、ヤギは何でも食べますから、カエルを食べるよう訓練することもできるのではないでしょうか。

有機農場を6つ建設する。]==]
trans["30580"] = [==[プレジデンテに敬意を表して……あなたの頭はデカくて空っぽだ!　決して、カエルがそう言ったから言ってるだけじゃありませんからね!]==]
trans["30581"] = [==[環境保護論者たちは、あの出来事を「ヤギによるカエル虐殺」と呼んでいます。

影響:環境保護論者の敬意-20]==]
trans["30582"] = [==[トロピコにおけるカエル虐殺]==]
trans["30583"] = [==[プレジデンテ、我々が「催眠カエル問題」を解決したにもかかわらず、住民の間には若干の動揺が見られるようです。]==]
trans["30584"] = [==[カエル虐殺]==]
trans["30585"] = [==[カエル禁止令]==]
trans["30586"] = [==[あのカエルが、私にあなたを殴ってお金を盗むようそそのかしたのです……しかし、私はまだやっていませんよプレジデンテ!　我々は「催眠カエル問題」を解決しなければなりません。新しい法律でカエルを非合法化し、それをSWATに施行させなければなりません。

SWATを12名にする。]==]
trans["30587"] = [==[SWAT隊員]==]
trans["30588"] = [==[知識人たちはトロピコ警察によるカエルの自由への侵害と抑圧に対して抗議しています。

効果 : 知識人の敬意 -20]==]
trans["30589"] = [==[カエルの自由を侵害]==]
trans["30590"] = [==[カエルの自由を侵害]==]
trans["30591"] = [==[カエルショー]==]
trans["30592"] = [==[あのカエルが、私にあなたを殴ってお金を盗むようそそのかしたのです……しかし、私はまだやっていませんよプレジデンテ!　我々は「催眠カエル問題」を解決しなければなりません。　我々はラジオを用いてカエルの信用を傷つけ、奴らの催眠に対抗することができます。

ラジオ局を2つ建設する。]==]
trans["30593"] = [==[あなたの最も忠実な臣民たちは動揺しています。テレビではカエルのことばかり話していて、プレジデンテの話が不十分だからです。

効果 : 政府支持者の敬意 -20]==]
trans["30594"] = [==[口を開けばカエル、カエル]==]
trans["30595"] = [==[口を開けばカエル、カエル]==]
trans["30596"] = [==[逆催眠]==]
trans["30597"] = [==[シュタインシュナイダー博士自身の所有する武器で彼を攻撃するとは素晴らしいプランです、プレジデンテ。私たちはこれを成し遂げるために「精神科」ワークモードに設定した療養所が3つ必要です。]==]
trans["30598"] = [==[「精神科」モードの療養所]==]
trans["30599"] = [==[宗教派閥のトロピコ人は、神の小さな緑の創造物に科学を使用したことに抗議しています。良い点として、催眠ガエルは次の選挙であなたを助ける働きをするでしょう。

効果 : 宗教派閥の敬意 -20、多くの人々が次の選挙であなたに投票します。]==]
trans["30600"] = [==[トロピコにてカエルの脳が攻撃される]==]
trans["30601"] = [==[カエルを洗脳した]==]
trans["30602"] = [==[催眠ガエルが30人の住民をプレジデンテに投票するよう説得しました]==]
trans["30603"] = [==[コンクラーベの通信を傍受する (レーダー施設が5つ必要)]==]
trans["30604"] = [==[CIAとKGBにハッキングする (完全にアップグレードされたトロピコテレコムが必要)]==]
trans["30605"] = [==[情報を買う ($50,000支払う)]==]
trans["30606"] = [==[私の情報源によると、アメリカもソ連も両方ともあなたが欲しい情報を持っているようです。傍受と復号化が可能なコンクラーベの電波通信がかなりあります。]==]
trans["30607"] = [==[シュタインシュナイダーの捜索]==]
trans["30608"] = [==[同志、今こそ攻勢に出る時だ!　その第一歩として、シュタインシュナイダー博士と、コンクラーベの秘密基地を見つけなければならない!]==]
trans["30609"] = [==[シュタインシュナイダーの捜索]==]
trans["30610"] = [==[レーダー技術を用いればコンクラーベの通信を傍受することができます。

5つのレーダー施設を所有する]==]
trans["30611"] = [==[同志、今こそ攻勢に出る時だ!　その第一歩として、シュタインシュナイダー博士と、コンクラーベの秘密基地を見つけなければならない!]==]
trans["30612"] = [==[どうやらCIAとKGBはコンクラーベに関する情報を持っているようです。CIAとKGBのサーバをハッキングしてこの情報を入手して組み合わせれば、コンクラーベの作戦基地を見つける手助けとなるでしょう。

完全にアップグレードされたトロピコテレコムが必要]==]
trans["30613"] = [==[完全にアップグレードされたトロピコテレコムが必要]==]
trans["30614"] = [==[シュタインシュナイダーの捜索]==]
trans["30615"] = [==[私の得た情報ではアメリカ政府とソ連政府は両方ともあなたの必要な情報を持っています。私の知人である同志は、CIAの清掃員の女性の犬の散歩係の叔父の妻のいとこである同志と面識があります。それなりの報酬を与えれば、彼が我々に情報をもたらしてくれるでしょう。]==]
trans["30616"] = [==[同志、今こそ攻勢に出る時だ!　その第一歩として、シュタインシュナイダー博士と、コンクラーベの秘密基地を見つけなければならない!]==]
trans["30617"] = [==[$50,000支払う]==]
trans["30618"] = [==[我が巨大宇宙レーザーとよろしくやりな!]==]
trans["30619"] = [==[我が月面基地を発見したようだな。さぁ、この完全武装された戦闘基地の火力を見るがいい!]==]
trans["30620"] = [==[巨大宇宙レーザーが太陽光発電所に命中し、これを反射しました。]==]
trans["30621"] = [==[巨大宇宙レーザーが建物をひとつ破壊しました]==]
trans["30622"] = [==[フョードロフの助けを受ける]==]
trans["30623"] = [==[ピンチの助けを受ける]==]
trans["30624"] = [==[私が策を考えよう]==]
trans["30625"] = [==[フョードロフ将軍とピンチ氏がシュタインシュナイダー博士を打倒する方法を巡って対立しています。将軍は非情な戦力を頼りにコンクラーベを跡形もなく消し去ろうとしています。ピンチ氏はより巧妙かつ被害の少ないやり方を取ろうとしています。]==]
trans["30626"] = [==[プランA]==]
trans["30627"] = [==[私たちを守って、プレジデンテ!　私たちの島へ発射するための巨大レーザー砲が月にあるんだ。案が必要です、プレジデンテ。]==]
trans["30628"] = [==[核攻撃]==]
trans["30629"] = [==[残念ながら、我々ソビエトの核ミサイルは既に全て予約済みなため、1つも分け与えることはできません。あなたはあなた自身でミサイルを作らなければなりません。

核開発を建設する]==]
trans["30630"] = [==[プレジデンテ、シュタインシュナイダー博士のような相手に対抗するすべは一つしかありません。核ミサイルです。]==]
trans["30631"] = [==[あなたのミサイルを低軌道上で迎撃しました、私の軍事施設にとって本当の脅威となるずっと前にね。もはやあなたに核開発計画は必要ないと信じております---よろしければ、片付けますよ?]==]
trans["30632"] = [==[核攻撃]==]
trans["30633"] = [==[ほう、核ミサイルか! 考えそうなことだ。 私には巨大宇宙レーザーがあることを忘れていないかね?]==]
trans["30634"] = [==[反射の時来たり]==]
trans["30635"] = [==[たくさんの太陽電池を使えば、我々は博士のレーザーを月に反射しコンクラーベの基地を破壊出来ます。少なくとも新しい太陽熱発電所(可能であれば円形に配置された)が4つ必要になるでしょう。

新しい太陽熱発電所を4つ建設してください]==]
trans["30636"] = [==[シュタインシュナイダーの月面要塞へ直接攻撃を仕掛けるのは、馬鹿げたほど不毛です。代わりに、コンクラーベのパワーを利用して攻撃することを試みましょう。]==]
trans["30637"] = [==[太陽光発電所]==]
trans["30638"] = [==[反射の時来たり]==]
trans["30639"] = [==[我がレーザーを反射しようなどと、君の狡猾さには呆れるばかりだよ。よろしい、二人でゲームをしようじゃないか。私は君が反射したレーザーをさらに反射しよう。さて、君は私が発射して君が反射して私が反射したレーザーを反射できるかな? 出来ないだろう!]==]
trans["30640"] = [==[私は黄金の神になる…再び!]==]
trans["30641"] = [==[我々は最新のロボット工学、生体工学、誇大広告を使い世界で最高に素晴らしいロボットを作れます。それはレーザー、ロケット、マシンガン、爆薬、チェーンソウで完全武装しています。コンクラーベは何が起こったのかさえ分からないでしょう。

黄金の像を建設してください]==]
trans["30642"] = [==[あなたを模した黄金のスペースロボットです。うまいこと考えましたね、プレジデンテ。]==]
trans["30643"] = [==[あんな悪趣味で醜悪なものは二度と見たくない。]==]
trans["30644"] = [==[私は黄金の神になる…再び!]==]
trans["30645"] = [==[なんということでしょう!　あの金のスペースロボットは...あなたそっくりです。　おぉ...おぉ...!　我々自身を敬愛してもかまいませんね?]==]
trans["30646"] = [==[プランB - オペレーション”ブルズアイ”]==]
trans["30647"] = [==[高性能照準ミサイルは通気孔を撃ち落とすことで原子炉を爆破でき、さらに連鎖反応を引き起こすことで、基地は確実に破壊されるでしょう。
通気孔はたった1メートルの直径しかないので、武装した宇宙船でミサイルを撃つ際には、かなり近付く必要があります。

宇宙計画の建設]==]
trans["30648"] = [==[なんということでしょう、月面基地はあまりにも強化されすぎています。しかし、一つだけ弱点があります - メイン原子炉へと繋がる小さな通気孔です。]==]
trans["30649"] = [==[宇宙計画を建設する]==]
trans["30650"] = [==[おめでとうございます、プレジデンテ。私たちは一度で全てのコンクラーベを殲滅したのです。もう秘密組織も、影の政府も、陰謀も、終末兵器もありません。ようやく冷戦下の正常な安全体制へと戻れるのです。]==]
trans["30651"] = [==[スーパー・シークレット・エンディング 1/3]==]
trans["30652"] = [==[こちら、レッド・リーダー。我々は確認しました、プレジデンテ! 勝利だ、月面基地は破壊された。繰り返す、月面基地は破壊された。]==]
trans["30653"] = [==[プランB - オペレーション”ファラオ”]==]
trans["30654"] = [==[巨大宇宙レーザーの反射に失敗したとしても、ピラミッドパワーが私たちの成功を助けてくれるでしょう。ジグラットの反射面を利用すれば、地球上ならどこでも狙うことができます。さらに、ジグラッドが放つ極性マイクロウェーブ信号を利用することで、レーザー発射源へエネルギーが戻るのに便乗して、月面基地を破壊することが出来ます。

ジグラットを建設する]==]
trans["30655"] = [==[華麗な計画です、プレジデンテ! ピラミッドパワーを使えば、博士のレーザーを利用して、彼と我々のライバル超大国の両方を撃破出来るでしょう。]==]
trans["30656"] = [==[ジグラットの建設]==]
trans["30657"] = [==[私たちのピラミッドパワーは少々強力すぎたようです。月面基地を爆破するどころか、月に大穴を空け火星にまで当たりました。せめてもの救いとして、今では月がおいしいドーナッツのようです。

アメリカ及びソ連政府の残党は無条件降伏をすると申し出ています。遂に、我らが栄光のエル・プレジデンテは世界の皇帝として君臨するのです。]==]
trans["30658"] = [==[スーパー・シークレット・エンディング 3/3]==]
trans["30659"] = [==[素晴らしいニュースです、プレジデンテ。新たなジグラットを利用すれば、巨大宇宙レーザーを反射し、クレムリンとホワイトハウス両方を一度に撃つことが出来ます。]==]
trans["30660"] = [==[プランB - オペレーション”天国への到達”]==]
trans["30661"] = [==[私の明晰な頭脳により、催眠光線に関する博士の回路図を解読することができました。それは人々の脳へと一定の信号を直接送っています。もし十分な大きさのアンテナがあれば、信号を乗っ取り、彼らが送ったメッセージを上書きすることができます。とても単純なメッセージ、例えば『エル・プレジデンテに従う』や『オーストラリア人の規則』といったものでも、コンクラーベを打ち破るには十分でしょう。

バベルの塔を建設する]==]
trans["30662"] = [==[シュタインシュナイダー博士は彼の催眠光線装置の助けでコンクラーベを支配しています。もし、あなたがその装置のコントロールを奪えば、コンクラーベの支配をも奪えるのです。単純でしょ、ね?]==]
trans["30663"] = [==[バベルの塔の建設]==]
trans["30664"] = [==[最終的に、狂気の博士による発明は彼自身の落とし穴となった。今、コンクラーベはあなたという新しい支配者を得ました、兄弟。私たちは影へと戻り、世界中に影響を広げるでしょう。平凡な間抜けは、彼の運命も全ての決断もエル・プレジデンテによって指示されているなど、疑うことはないでしょう。バーベキューにエビを乗っけたようなもんさ、兄弟!]==]
trans["30665"] = [==[スーパー・シークレット・エンディング 2/3]==]
trans["30666"] = [==[オール・ハイル・プレジデンテ! コンクラーヴェのもっともイカした友人! 彼の指導の下、我々は世界を影から支配するだろう。やったぜ、なあ?]==]
trans["30667"] = [==[二度と公算を聞かせるな!]==]
trans["30668"] = [==[確率など関係ない。勝つのは私だ!]==]
trans["30669"] = [==[あなたは間違った確率分布を使用したようです。]==]
trans["30670"] = [==[君の敗北を決定づけるために、私の巨大宇宙レーザーの出力を上げておいた。今や目標の建物を破壊するだけでなく、周りの建物に火をつけるだけの威力があるぞ、ふはははは!]==]
trans["30671"] = [==[宇宙レーザーのアップグレード]==]
trans["30672"] = [==[プレジデンテ、このままではあなたは97%の確率で負けてしまうでしょう。ご心配なく――私数学は得意ですから。]==]
trans["30673"] = [==[ドリーム・カー・レース]==]
trans["30674"] = [==[ドリーム・カー・レース]==]
trans["30675"] = [==[どうにか期限が終了するまでに十分な数の自動車を輸出すれば、私たちは一等賞と多くのお金を得るでしょう。残念ながら負けてしまった場合、私たちの自動車価格は下落します。

4年以内に自動車を400輸出する。

報酬 : 国庫 +$25,000、スイス銀行口座 +$25,000
失敗 : 自動車の輸出価格 -10%]==]
trans["30676"] = [==[プレジデンテ、私たちはベスト・カー・オブ・ザ・ワールドのコンテストへの参加を招待されています。言うまでもなく、最高の自動車とはもっとも多く販売された自動車です。]==]
trans["30677"] = [==[自動車の輸出]==]
trans["30678"] = [==[輝ける道]==]
trans["30679"] = [==[輝ける道]==]
trans["30680"] = [==[宗教派閥の盲目的熱心さと信念、そしてTVによるプロパガンダの強さは効果的な金の成る木を生み出します。

1つの豪華な大聖堂と2つのTV局を建設する

報酬 : 毎年、宗教派閥の住民一人につきお金を得る]==]
trans["30681"] = [==[テレビと宗教、世界で最も強大な力である二つを組み合わせることにより、私たちは人々の気まぐれや要求に影響を与え、コントロール出来るのです。]==]
trans["30682"] = [==[豪華な大聖堂を 1つ とTV局を 2つ 建設する]==]
trans["30683"] = [==[国庫に資金を送る]==]
trans["30684"] = [==[スイス銀行口座に資金を送る]==]
trans["30685"] = [==[どこから私たちは利益を送るべきですか、プレジデンテ?　思い出してください---あなたは教育的建物とある布告で宗教派閥の人数を増やすことができるのです。]==]
trans["30686"] = [==[空飛ぶスパゲッティ・モンスター教の聖堂]==]
trans["30687"] = [==[やりましたね、プレジデンテ。私たちの新しい豪華な大聖堂を利用することで、島内全ての宗教派閥人からお金を生み出すことができます。]==]
trans["30688"] = [==[空飛ぶスパゲッティ・モンスター教の聖堂 : $ %d1を国庫に追加]==]
trans["30689"] = [==[空飛ぶスパゲッティ・モンスター教の聖堂 : $ %d1をスイス銀行口座に追加]==]
trans["30690"] = [==[幸福はそれ自身が報酬]==]
trans["30691"] = [==[幸福はそれ自身が報酬]==]
trans["30692"] = [==[幸福の追求が常にあなたの主要な目的であったことを私は知っていますよ、プレジデンテ。私たちの市民に幸せを提供できたなら、おそらく・・・いえ、間違いなく報酬は壮大なものとなるでしょう!

全体的な幸福度60%を達成する

報酬 : 市民一人につき毎年お金を得る]==]
trans["30693"] = [==[プレジデンテ、幸福と幸福への欲求は私たちが持つ最も素晴らしいものです!　ポジティブなエネルギーに満ちた幸せな人々は、あらゆる試練を克服できるでしょう。]==]
trans["30694"] = [==[幸福]==]
trans["30695"] = [==[人々はとても幸せです、物質的利益では及ばないほど!　彼らの望みは、あなたへと報酬を返すことです。

効果 : 各島民につき毎年お金を得る]==]
trans["30696"] = [==[ラブ&ピースの聖堂]==]
trans["30697"] = [==[万歳、プレジデンテ!　今やトロピコは母なる地球でもっとも幸せな場所となりました。]==]
trans["30698"] = [==[ラブ&ピースの聖堂 : $ %d1を国庫に追加]==]
trans["30699"] = [==[ラブ&ピースの聖堂 : $ %d1をスイス銀行口座に追加]==]
trans["30700"] = [==[安っぽいダミー]==]
trans["30701"] = [==[安っぽいダミー]==]
trans["30702"] = [==[我が国の科学者たちがレーザーのちょっとした欠点を報告してきました。あのレーザーは一度に一つの建物しか攻撃できず、発射も時々しか行えません。我々は安価なダミーの建物を建築することで、より重要な建物を守ることができます。

小屋を 50 建築する。

報酬: 小屋の建築費が無料になる、スイス銀行口座 $10,000]==]
trans["30703"] = [==[助けてください、プレジデンテ! 私たちの建物はシュタインシュナイダー博士の宇宙レーザーの脅威にされされています。]==]
trans["30704"] = [==[小屋の建設]==]
trans["30705"] = [==[行動開始]==]
trans["30706"] = [==[この島には十分な可能性がありますが、我々が健全な労働力を確保するには人口を100人まで拡大する必要があります。強固な基礎があってこそ、我々は海の真ん中に浮かぶ岩の塊の上に活気溢れる島国を作り上げる事が出来るのです。入国管理局を建設すると、このプロセスのスピードアップに役立ちます。

100人の市民を確保する]==]
trans["30707"] = [==[プレジデンテ、今こそこのイスラ・デル・フリオソに強力な足がかりを作るときです。]==]
trans["30708"] = [==[私たちはただ、賞金を受け取る事ができるまで彼らをだまし続ければよいだけです。あれ、賞金があると言ってませんでしたか?

この話のミソは、誰ひとり私たちが賞を獲得するなどと思っていないため、簡単に賞金を全部あなたのスイス銀行口座に送る事ができる、という事です。私たちのすべきことは、治療法が見つかるまでの間に島の病人の数が70人に届かないように注意することです。

報酬: 感染者の数が70人に届く前にクリアすれば + $25,000 スイス銀行口座]==]
trans["30709"] = [==[健康的な雰囲気]==]
trans["30710"] = [==[とある国際医療機構がトロピコは「世界一健康的な国」だと発表しました、プレジデンテ。彼らにシャックリ病の事を聞かれてはいけません。]==]
trans["30711"] = [==[我が国の医師団はあらゆる手段を行使していますが、彼らが効果的にシャックリ病の対処を行う為には高度な医療施設が必要です。各病院では、6ヶ月に1人の割合で幸運な住民の命を救います。それから療養所も必要となるでしょうね。こちらなら3ヶ月に1人の割合で治療を行えるはずです。我々は爆発的な流行を止める事が出来ないかもしれません、プレジデンテ。しかし、少なくとも研究者達が治療法を探す為の時間は稼げるはずです。

各病院は1年に2人の患者を治療する

各療養所は1年に4人の患者を治療する]==]
trans["30712"] = [==[予防医療]==]
trans["30713"] = [==[ミステリアスなシャックリ病は驚くべき速さで広がっています、プレジデンテ。]==]
trans["30714"] = [==[調査と破壊]==]
trans["30715"] = [==[あなたは私を信頼するだけでいいのです。私の個人的な助手として、最高の教授を6人手配していただければ、すぐにでも治療法の研究を始めましょう。海外から専門家を招いてもかまいません。外国の仲間と働くのは好きですからね。

教授を 6人 雇う]==]
trans["30716"] = [==[今になって私が正しかったことに気づいたのですか、プレジデンテ? シュタインシュナイダー博士は常に正しいのだ! もう恐れる事はありません。この厄介な疫病を撲滅するべく、世界最高の科学者があなたに協力するのだから。]==]
trans["30717"] = [==[捜査]==]
trans["30718"] = [==[我々のエージェントによる捜査は行き詰まってしまいました。もしシャックリウイルスを蔓延させた人物がいるとしたら、そいつは相当うまく痕跡を消しています。]==]
trans["30719"] = [==[この病気が人工的なものと推測される根拠がいくつかあがっております。こうした場合、まず我々は容疑者の絞込みを行う必要があります。秘密警察を設立し、彼らが操作を行えるように3人のエージェントを雇用しましょう。

3人の秘密工作員を雇用する]==]
trans["30720"] = [==[プレジデンテ、インテリ達が治療法の探索をしているうちに、我々はウイルスの出所調査に集中する事ができます。]==]
trans["30721"] = [==[フライト・ナイト/恐怖の夜]==]
trans["30722"] = [==[残念ながら、私たちは住民一人一人の話を聞いていく事はできないので、多くの住民を一辺に怖がらせる事のできる経済的な方法を考えなければなりません。
ありがたいことに、ハリウッドがちょうど私たちの必要とするものを作ってくれました――ホラー映画です! 映画館を建てて患者を客席に縛り付け、まぶたを閉じないようにテープで貼り付けて、恐怖映画を24時間ぶっ続けで見せましょう。

映画館を建てる

報酬: 最大15人の住民が治療される。]==]
trans["30723"] = [==[詳細な統計的調査の結果、シャックリのもっとも効率的な治療法は、患者をむやみやたらと怖がらせることだという結論に達しました。]==]
trans["30724"] = [==[勝利のラム酒]==]
trans["30725"] = [==[彼は新たな治療法を「勝利のラム酒」と命名した。この理論によれば、アルコールを大量摂取した者がシャックリを始める。シャックリは"健全な"シャックリに置き換えられ、従来の方法で簡単に解決する事ができるというわけだ。

ラム酒蒸留所を建設する]==]
trans["30726"] = [==[我が助手の一人が、唐突にシャックリ病の治療法を思いついた。彼が導き出した答えの根拠はラム酒の奇跡的な特性にある。]==]
trans["30727"] = [==[ラム酒蒸留所]==]
trans["30728"] = [==[もっとひどい事になった――治療の結果、彼らの症状は悪化してしまったようです。我々を訴えると脅迫する者までいます。幸運にも、多少賄賂を送って事態をコントロールする事ができます。

-$10,000 国庫]==]
trans["30729"] = [==[二日酔い]==]
trans["30730"] = [==[プレジデンテ、「勝利のラム」のアイデアはひどい結果でした。人々は酔っ払って道を転げ回っています。しかし彼らのシャックリは止まりそうにありません。]==]
trans["30731"] = [==[治療]==]
trans["30732"] = [==[古めかしいオカルト本を調べていると、不治のシャックリを止めたという古代の儀式に関する記述を発見したのです。儀式の手順は、逆立ちをして国歌を暗唱しつつ、3杯の水を飲むというものだそうです。

この本ではまた、マーリンとかいう男がアーサーとかいう男を治療したことにも言及していまして。いやはや、何とも興味深い本で……ああ、とにかく治療の必要がある患者達を収容するために新しい療養所を建設しましょう。

新しい療養所を建設する]==]
trans["30733"] = [==[見つけたぞ! 探していた治療法は、最初からずっと私たちの目の前にあったんだ!]==]
trans["30734"] = [==[新しい療養所の建設]==]
trans["30735"] = [==[新鮮な水]==]
trans["30736"] = [==[彼らは腹痛に苦しむかもしれないし、場合によっては別の伝染病に直面する事になるかもしれない。患者たちに新鮮な水を供給する為にも、新しい水処理場を建設しましょう。

2つの水処理場を建設する]==]
trans["30737"] = [==[プレジデンテ、トロピコでは新鮮な水が不足しています。患者に逆立ちをさせ古い水を飲ませるなどという真似は、私にはできません!]==]
trans["30738"] = [==[水処理場]==]
trans["30739"] = [==[勝利の日]==]
trans["30740"] = [==[今こそがこの邪悪な病気に対する勝利を祝うべく建国記念日の布告を行う最高の機会だと思います。あまり待たせないでくださいよ、プレジデンテ - 彼らはいつまでも逆立ちしていられる訳じゃあないんですからね。

建国記念日の布告を行う]==]
trans["30741"] = [==[グラスには新鮮な水が注がれ、患者達は逆立ちをして待っています。おお、今こそ国歌を歌うときだ!]==]
trans["30742"] = [==[『建国記念日』の公布]==]
trans["30743"] = [==[国際医療機構のマヌケどもはいまだにトロピコの現状を全く理解しておらず、報酬を送ってよこしました。ええ、あなたはお金持ちです、プレジデンテ!

効果: +$25,000 スイス銀行の口座]==]
trans["30744"] = [==[最小限の宣伝]==]
trans["30745"] = [==[やりましたよ、プレジデンテ! 我々は感染者を70人未満に抑えつつ、伝染病の解決に成功しました。]==]
trans["30746"] = [==[バンジージャンプ]==]
trans["30747"] = [==[バンジージャンプ]==]
trans["30748"] = [==[不幸にして、たえまなく危険な活動にさらされ続けたせいで島の住民はアドレナリン中毒になってしまいました。彼らが何かバカな事をしでかさないことを願いましょう。シャックリ病は拡散を続けています、プレジデンテ。恒久的な治療法を見つけるまで我々に休息はおとずれません。

効果:最大40人の市民が治癒する。]==]
trans["30749"] = [==[島で一番高いところから何度も飛びおり続けた結果、多くの市民がシャックリを止める事に成功しました。]==]
trans["30750"] = [==[バンジージャンプの飛びおり台を作って患者を送り込みましょう。まっすぐに飛びおりた彼らを早すぎる死から救うのはたった一本の頼りないロープだけです。バンジー台を設置するためにはとても高い建物が必要です。たとえばコズミック・ピンのような。これでも直らないようなら、もうどうにでもなれ、です。

コズミック・ピンを建設する。

報酬:最大40人の住民が治療される。]==]
trans["30751"] = [==[我々はさらにエクストリームな治療法を必要としているのだよ、プレジデンテ。]==]
trans["30752"] = [==[バーフィネーター]==]
trans["30753"] = [==[バーフィネーター]==]
trans["30754"] = [==[我々はもっと危険を冒して、患者達を恐怖に陥れる為の活動を行う必要があります。幸運にも、私は必要なものを知っています。私が子供だった頃、バーフィネーターなるスペシャルなジェットコースターにすっかり魅了されたのですよ。伝説によれば、生きている人間なら昼食を吐き出すことなくこの素晴らしいスリルを味わう事はできないとのことです。さて、我々はここトロピコで、ごく小規模かつシンプルなレプリカを作成する事も可能です。絶望的な時間を作り出すには、絶望的な対策が必要なのですよ、プレジデンテ。

ジェットコースターを建築する

報酬:最大25人の住民が治療される]==]
trans["30755"] = [==[残念ながら、あのホラー映画は大して怖くなかった上、治癒に成功した患者はほんの一握りでした。]==]
trans["30756"] = [==[%d1人の市民が療養所にて治療されました; %d2人の市民が病院にて治療されました]==]
trans["30757"] = [==[世界記録ですよ、プレジデンテ! ギネスの連中がこれをかぎつければ、あの人物は富と名声を得ること間違いなしです。彼はきっと敬愛する指導者、つまりプレジデンテ、あなたに世界記録の恩恵をいくらか...もしかすると全部...よろこんで差し出してくれるでしょう。

+$10,000 国庫]==]
trans["30758"] = [==[世界記録!]==]
trans["30759"] = [==[科学者たちが病院記録を漁ったところ、69年以上しゃっくりを続けながらも未だ健在の人がいるという古いケースを見つけました。]==]
trans["30760"] = [==[人々が不幸なら…ヒック…金など無意味だ。 (+15 幸福度)]==]
trans["30761"] = [==[私には違う…ヒック…目的で…ヒック…金がいるんだ。(+10,000 国庫)]==]
trans["30762"] = [==[この金で…ヒック…荘厳な教会を…ヒック…建ててください。　(1 無償の大聖堂)]==]
trans["30763"] = [==[彼らはそれが神からの贈り物で、私たちが島に大聖堂を建てるために使わなければならないと考えています。もちろん、私たちはこの金を国庫に収める事もできます。あるいは、トロピコの住民の中でもっとも貧しい者たちに分け与えるのもよいでしょう。]==]
trans["30764"] = [==[お宝発見]==]
trans["30765"] = [==[古い教会の下で、建設作業員が本物のお宝―金貨やら何やら、を発見しました!　市民は落ち着かないようです。]==]
trans["30766"] = [==[水が澄んだことで、地面から微かに輝く光を農夫は見ました。精密検査の結果、それは金塊であることが判明しました。運命は最後に私たちに微笑むのです、プレジデンテ!

2つの新しい金の鉱脈が島に現れました。]==]
trans["30767"] = [==[金の鉱床の発見]==]
trans["30768"] = [==[あの大きな津波を見ましたか、プレジデンテ?少なくとも共同住宅と同じくらいの高さはありましたよ!]==]
trans["30769"] = [==[彼らは私たちの製品は感染性が高く、シャックリ病になる事を恐れて誰も買おうとしないと言っています。これは私たちの経済に対するさらなる重圧になるでしょう、プレジデンテ。ひょっとすると私たちは価格低下の影響を減らすために、産業品の生産に集中するべきなのかもしれません。

食料の輸出価格が20%減少する]==]
trans["30770"] = [==[気まぐれな資本主義者]==]
trans["30771"] = [==[大変な事が起きました、プレジデンテ! シャックリ病にかこつけて、強欲な商人たちがトロピコの食料品を安値で買いたたこうとしています。]==]
trans["30772"] = [==[報告書は、農家の者が島の誰よりも感染する可能性が高い事を示しています。病気が進化している?フワフワの家畜たちに関係があるのだろうか……調査に進展があり次第、逐次報告を行います、プレジデンテ。

最大10人の農家が感染する]==]
trans["30773"] = [==[農家の感染]==]
trans["30774"] = [==[不治のしゃっくり病はより奇妙な傾向へと向かっています。私の分析が示すところによりますと、ここ数日間でウィルスのパターンが変化したようです。]==]
trans["30775"] = [==[これほどまでに急激な発作を見ると、我々はこのウィルスが人工的なものだと信じずにはいられません。そして誰かが、愚かにも我々の島の住民をシャックリ狂いの変人に変えたのです。私があなただったなら、プレジデンテ、きっと心配で夜も眠れないでしょう…

最大10人の建設労働者が感染します]==]
trans["30776"] = [==[建設労働者の感染]==]
trans["30777"] = [==[シャックリウィルスが変異しています! 今まさに我らが建設労働者が攻撃されています!]==]
trans["30778"] = [==[しゃっくり病の大流行!]==]
trans["30779"] = [==[我が国の医師団は未だ治療法を見つけられずにいます。彼らは、この奇病の症状はあまりにも異常であると主張しています。もしかすると人為的に生み出された病気とも考えられる、とも。住民の間で爆発的な流行が始まる前に、我々は迅速に治療法を発見しなければなりません。お気をつけください、プレジデンテ - もし100人のトロピコ人がこの奇病に感染した場合、島は国連の検疫隔離下に置かれ、我々の経済は台無しにされてしまいます。我々はどんな犠牲を強いてでもこの問題を解決しなければなりません!

100人が感染した場合、ゲームに敗北する!]==]
trans["30780"] = [==[とんでもないニュースです、プレジデンテ!島の周辺で奇病が流行しているという噂です。この奇病に感染してしまうと、突然しきりにシャックリをし始めて、一度こうなってしまうと止める手段は皆無とのことです。]==]
trans["30781"] = [==[感染済み:]==]
trans["30782"] = [==[これはちょっと面倒なことになりました。ウイルスに汚染された建物はそこで働いたり生活したりする住民を徐々にウイルスに感染させるでしょう。汚染された建物に対する処置は一つしかありません――破壊してください。私の助手を派遣して、島の汚染された建物を突き止め、印をつけるようにしておきました。

いくつかの建物が汚染され、徐々に労働者または居住者を感染させる。汚染された建物には印がつけられる。]==]
trans["30783"] = [==[感染した建物!]==]
trans["30784"] = [==[プレジデンテ、シャックリウィルスは進化し、さらに伝染力を高めている!我が助手から、建物全体がウィルスに汚染されたという事案が報告されている。 ]==]
trans["30785"] = [==[5人の島民が建物から感染しました]==]
trans["30786"] = [==[3人の島民が建物から感染しました]==]
trans["30787"] = [==[2人の島民が建物から感染しました]==]
trans["30788"] = [==[生きた被検体への広範囲にわたる実験により、これらの波に患者をさらすことによって、10ケースに1人は治療できることを発見いたしました。ご存知のように、マイクロ波に長時間さらすことは、いくつかの・・・望ましくない副作用をもたらします。ですので、私はもっと無害な型の電波を放つ何かに取り組んでいます。

もし、レーダー施設のような皿形の建物に私の新しい装置を収納すれば、建物全体を殺菌消毒できるでしょう。
注意する点としては、これはあくまで一時的な処置です、プレジデンテ。私たちは恒久的な治療法を探し続けなければなりません。

全てのレーダー施設は周辺の建物1つを毎年殺菌消毒できる。]==]
trans["30789"] = [==[建物は治療できる]==]
trans["30790"] = [==[プレジデンテ、あなたはマイクロ波について説明を受けねばならない - 大抵の一般的なキッチンで使われている家電と同様のものだ。]==]
trans["30791"] = [==[レーダー施設が%d1の建物を殺菌消毒しました]==]
trans["30792"] = [==[早く患者を治療しなければ状況は悪化する一方です。多くの病院や療養所を建設すると、我々はより効果的に病気と戦う事ができます。これは時間との戦いです、プレジデンテ。我らの勝利を願いましょう。]==]
trans["30793"] = [==[40人の島民が感染しました!]==]
trans["30794"] = [==[プレジデンテ、我が島における感染者数は急速に増加しています。我々は既に40件の発症を確認しました。]==]
trans["30795"] = [==[彼らは 『世界で最も健康な国』賞をも不的確と見なしました。病気の蔓延を止めるべく、即座に措置を取り、また多くの病院、療養所を建てねばなりません。もし治療法がすぐに見つからなければ、島は破滅するでしょう、プレジデンテ!]==]
trans["30796"] = [==[70人の島民が感染しました!]==]
trans["30797"] = [==[島の感染者が致命的な数に達しようとしています。今や世界中がトロピコで問題が起きていることを知っています。]==]
trans["30798"] = [==[ありがとう、ヒック、ペヌルティーモ。でもそれが必要だったとは、ヒック、思えない。]==]
trans["30799"] = [==[人々に見つかってはなりません、国中がパニックになってしまいます。すでにあなたにそっくりな人物を雇い、代わりに人前に出たりスピーチを行ったりするようにしてあります。大丈夫です、プレジデンテ――医師たちがあなたを直せなくても、私、ペヌルティーモが治療法を見つけてみせます!]==]
trans["30800"] = [==[プレジデンテが感染!]==]
trans["30801"] = [==[プレジデンテ、私はとんでもないニュースを聞いてしまいました!あなたの主治医が、あなたもシャックリ病に感染していると密かに報告してくれました!]==]
trans["30802"] = [==[誰かが地下にトンネルを掘り、我々の資金を全て奪い去ったのです! もう何も残っておりません、プレジデンテ。トロピコは台無しです!

国庫から -$100,000]==]
trans["30803"] = [==[トロピコ財政破綻!]==]
trans["30804"] = [==[酷いニュースです、プレジデンテ!　国庫に穴が発見されました!]==]
trans["30805"] = [==[笑えないよ、ヒック、ペヌルティーモ! 二度と、ヒック、しないでおくれ。]==]
trans["30806"] = [==[あなたのシャックリを止めるために、思いついた中で最も恐ろしいことを言ってみたのです。おそらくプレジデンテにとってお金はそれほど大事ではなかったので、私の治療はうまくいかなかったのでしょう。大丈夫です――今度はもっと恐ろしいことを考えますから。]==]
trans["30807"] = [==[なんちゃって]==]
trans["30808"] = [==[どうですプレジデンテ?シャックリは止まりましたか?]==]
trans["30809"] = [==[住民達はシャックリ病の治療法を見つけられない無力な政府に不満を抱いており、彼らはもうあなたが島を支配できないと考えているようです。さあ、私たちの脱出用ボートはもう用意されていますよ、プレジデンテ。怒り狂った群集に捕まる前に、ドックに急ぎましょう。このような事態になってしまって非常に遺憾ではありますが、あなたはいつだって私を頼れば良いという事を知っていますよね、プレジデンテ。]==]
trans["30810"] = [==[プレジデンテが亡命!]==]
trans["30811"] = [==[私たちは失敗しました、プレジデンテ!]==]
trans["30812"] = [==[次に嘘をついた時には、ヒック、宮殿の前に縛り付けて、ヒック、鞭で、ヒック、気絶するまでぶちのめすぞ!]==]
trans["30813"] = [==[恐ろしいですか、プレジデンテ?シャックリは止まりませんか? あなたがもうこれ以上私に驚かされたくないのはわかっていますが、しかし私の心臓はあなたのシャックリを聞くたびに張り裂けそうになるのですよ。あなたが苦しんでいるというのに、私には代わってあげることも何も出来ないのです。]==]
trans["30814"] = [==[なんちゃって・・・もう一回・・・]==]
trans["30815"] = [==[サプライズ! 私は嘘をつきました、プレジデンテ。我々が失敗するはずがありません。まだ時間は十分に残されていますよ。]==]
trans["30816"] = [==[トロピコの食糧危機!]==]
trans["30817"] = [==[私はあなたが残していったものをそのまま維持しようと努力したのですが、しかし我がトロピコは常にあれこれの危機に遭遇する運命にあるようです。我々はいくつかの反政府勢力とトラブルを抱えていたので、私は最良の指導者から学んだ方法に従って、奴らを飢えさせるべく全ての農場を焼き払ったのです。これはまったく効果的でした。こうして反政府勢力は壊滅に至りましたが、我々が胃袋に収めるべき食料もまた壊滅したのです。我々にはあなたの賢明なる指導力が必要なのです、プレジデンテ!

6つの食糧生産施設を建設する(農場、牧場、漁港)]==]
trans["30818"] = [==[神よ、感謝します! また貴方にお会いできて光栄です、プレジデンテ!我が国が直面する危機は、今や熱烈な忠臣かつ最も有能な顧問たる私ですら手に負えません。]==]
trans["30819"] = [==[食糧生産施設]==]
trans["30820"] = [==[世界救済]==]
trans["30821"] = [==["世界は飢えている"、"記録的大不作"、"アフリカにイナゴの群れが" - ここ数日の海外報道の見出しです。我々は飢餓に苦しむ外国人達を助けるべきです...ついでに、大いに儲けましょう。

これからの数年、食料需要の高まりと価格の急騰が予想されます。まずは早急に我が国民を養うだけの食糧生産を確保し、飢えた世界へと食料輸出を始めましょう。

2000の食料を輸出する

報酬:国庫に$20000]==]
trans["30822"] = [==[こちらのニュースをご覧下さい、プレジデンテ! 世界には我々以上に飢えている人々が大勢いるようです。]==]
trans["30823"] = [==[食料の輸出]==]
trans["30824"] = [==[パニックメーター]==]
trans["30825"] = [==[　私はここに用意した「パニックメーター」で、トロピコ市民がパニックを起こす過程を追跡するつもりです。毎月、私が収集した社会学的データと私の気まぐれに応じて数値が上昇いたします。主に私の気まぐれですが……私が恐れるのは、メーターが100%に達したとき、つまり市民の不安が何らかの形で現れる事態です。その後、トロピコが生き残るようでしたら、カウンタを0%に戻して再測定いたします。

(パニックメーターが100%になるたびに社会的災害が発生します)]==]
trans["30826"] = [==[　もちろん私を覚えておいでですわね、プレジデンテ。国連査察官のブリュンヒルデ・ヴァン・ホーフです。私の公的な職務はあなたが危機を乗り越えられるよう支援すること。非公式には、あなたを惨めに追い詰める仕事を楽しみたいのです。そう、ちょうど昔のようにね。]==]
trans["30827"] = [==[パニックメーター]==]
trans["30828"] = [==[パニック災害 - 怒れる群衆が2つの建物に火を付けました]==]
trans["30829"] = [==[パニック災害 - 終末カルトが暴動を引き起こしました]==]
trans["30830"] = [==[パニック災害 - 新しいギャングがトロピコの街に現れます]==]
trans["30831"] = [==[国庫に貯めていた資金の75%を失いました。]==]
trans["30832"] = [==[トロピコにて財政パニック]==]
trans["30833"] = [==[パニックと不安が蔓延している間に、私たちの貨幣が国際市場で暴落しました。被害対策は高額でしたが、どうにかパニックを抑制し、ハイパーインフレスパイラルを止めることが出来ました。]==]
trans["30834"] = [==[危機に対する抗議]==]
trans["30835"] = [==[　私は海外メディアの影響力を懸念しています - 連中は言論の自由や大衆デモやその他諸々に関するホラ話で我々の頭をいっぱいにするのです。我々はこれに対抗するためにも我々自身の新聞社を作らねばなりません。

新聞社を建築しましょう。

報酬:パニックメーターがリセットされ、抗議活動が終了する
]==]
trans["30836"] = [==[　プレジデンテ、労働者たちは、危機に対するストライキと抗議行動を組織しつつあります。なぜ抗議行動によって我々が危機から救われるのかというと……正直なところ私にはわかりません。]==]
trans["30837"] = [==[トロピマート]==]
trans["30838"] = [==[スーパーマーケットを建設する。

効果: パニックメーターがリセット、スイス銀行口座 +$10,000]==]
trans["30839"] = [==[　時代の進歩と共に、新しく、そして優れた建物が利用可能になったのです、プレジデンテ。私の計画をご覧ください。これは、食品を流通させる施設として、これまでの市場を、新しい「トロピマート」チェーン店に置き換えるものです。]==]
trans["30840"] = [==[スーパーマーケットの建設]==]
trans["30841"] = [==[「最後の審判」の噂]==]
trans["30842"] = [==[ところで、まもなく世界に終末が訪れるそうです。来月、または冬至の頃、もしくはその直後...ま、そのうちです。海外報道は悲観的予想ですっかり盛り上がり、トロピコ人たちもいつも以上に馬鹿な真似を繰り返しているようです。我が国の楽観的なジャーナリズムで対抗しましょう。さもなければ、ヴァン・ホーフ女史が混乱をエスカレートさせ、我々は暴動の危機に直面するでしょう!

6人のジャーナリストを雇用する

報酬: パニックメーターがリセットされる]==]
trans["30843"] = [==[お見事です、プレジデンテ!この数ヶ月でトロピコの食糧生産は黒字となり、どうにか食糧危機に関するパニックに終止符を打つことが出来ました。しかし食料問題が解決してもなお、住民はいっそう怯えています!]==]
trans["30844"] = [==[「最後の審判」部隊を編成せよ!]==]
trans["30845"] = [==[　私は今後トロピコに降りかかるであろう様々な脅威に備え、高度に訓練されたコマンド部隊についてお話しているのです。一つは我らが島へ向けた衝突コースを取る小惑星であり、また一つは新たな死の病、もしくは50フィートの人食いチュパカブラなど - 我が将兵は来るべき審判の日においても左手だけでそれらの脅威を片付けられるように備えねばなりません。ええ、右手で閣下に敬礼しつづけなければならんので。募集さえ行っていただければ、私が訓練を施します。官邸の事務屋には募集広告でもさせておいてください。

将軍や兵士を10人雇う

報酬:パニックメーターがリセットされます]==]
trans["30846"] = [==[事務屋や大臣どもの努力にもかかわらず、「最後の審判」の噂は止まる気配がありません、閣下!しかし、一つだけ出来る事があります - 「最後の審判」部隊を編成するのです!]==]
trans["30847"] = [==[特別危機委員会]==]
trans["30848"] = [==[とにかく、国連は最近の「最後の審判」に関する噂について、真偽を調査する特別委員会の設置を主張しています。あなたの国も、委員会設置の為に少額の補助金を受け取る事が出来ます。が、残念ながら受け渡しは遅れています...私はあなたの国の委員会設置が間に合わない事を心から危惧しています。あなたがミスを犯せば、悪いニュースがパニックを加速させるでしょう。

全ての大臣を雇用し内閣を構築する

報酬:パニックメーターがリセットされ、$9785が国庫に追加される
]==]
trans["30849"] = [==[この緊急連絡の伝達が遅れた事をお詫び申し上げますわ、プレジデンテ。けれど、私は忙しかったのです。あなたの哀れな帝国が混乱の渦の中で引裂かれるのを見るのが楽しかったもので。]==]
trans["30850"] = [==[内閣の大臣]==]
trans["30851"] = [==[マダガスカル・オア・バスト]==]
trans["30852"] = [==[あなたは誰もこれを信じないとでもお思いですか? …ああ、いや。ここ最近のトロピコ人は騙されやすいので、彼らはすぐに一等貨物船に乗り込んでしまうでしょう! 我々はこのニュースを論破する必要がありますが、今のところ我が国の報道機関はまったく信頼されていません - 住民は全てが政府の陰謀の一部だと思い込んでいるのです! 我々は新鮮な顔を用意して新しい放送局を作らなければならないでしょう。

新しいテレビ局を建築するか、さもなくば一部の住民がマダガスカルに移住する

報酬:パニックメーターがリセットされます]==]
trans["30853"] = [==[この愉快な記事をご覧ください、プレジデンテ! 『最近公開された調査結果によれば、仮に審判の日が訪れたとしたなら、トロピコは世界で最も危険な場所となり、またマダガスカルは最も安全であろう。』]==]
trans["30854"] = [==[さあやりましょう!(パニックが増大する、国庫 +$20 000、スイス銀行口座 +$20 000)]==]
trans["30855"] = [==[そのアルミホイル帽を持って出ていけ...そう、マダガスカルに!]==]
trans["30856"] = [==[少しばかり過激な計画を提案いたします - 政府がこれを認め、率先して国民一人ひとりにアルミホイルの帽子を販売するのです。もちろん、より高級なアルミホイルの帽子を、です。この計画は少しばかりパニックを加速させますが、我々に確実な利益をもたらすことでしょう。]==]
trans["30857"] = [==[資本主義者たちがパニックを起こす]==]
trans["30858"] = [==[儲けの機会がやってきましたよ、プレジデンテ。トロピコ人の半数は世界の終わりを確信し、何故かはわかりませんが、彼らはアルミホイルの帽子こそがこの先生き延びる為の唯一の手段だと考えているようです。]==]
trans["30859"] = [==[トロピコに犯罪の波が!]==]
trans["30860"] = [==[最初は、数人が我々に反対してると思いました。しかし、それは世界の至るところで起こっています! 刑務所はいっぱいで、警官は路上で撃たれ、そしてギャングは政治家よりも儲けています。何て馬鹿げてる!

新しい刑務所を作って下さい。

効果: パニックメーターのリセット]==]
trans["30861"] = [==[最悪の事態を脱した事に心よりお祝いを申し上げます、プレジデンテ! 残念ながら、あなたの手腕に挑戦するかのごとく、新たに深刻な事態が発生しました - 犯罪の波です。]==]
trans["30862"] = [==[監獄]==]
trans["30863"] = [==[あんたは邪悪な女だ、ヴァン・ホーフ! では、早速取引に移ろう。(国庫に+$15654 次の貨物船で10人の犯罪者が到着)]==]
trans["30864"] = [==[あんたは邪悪な女だ、ヴァン・ホーフ! そんな連中は他所へつれてゆけ!]==]
trans["30865"] = [==[あなたは10人の囚人を島に受け容れることになっています。もちろん拒否することもできますよ――そのかわり、国連からトロピコへ行うことになっている多額の経済支援が書類の上から消えることになるでしょうね。あなたの選択次第です、プレジデンテ――どのみち貧乏くじを引くことに変わりはありませんがね。]==]
trans["30866"] = [==[流刑地]==]
trans["30867"] = [==[なんて素敵な刑務所なんでしょう、プレジデンテ。まったく素晴らしいですわ。さっそく、あなたが牢屋を全て埋められるのかどうか見せてもらいましょう!]==]
trans["30868"] = [==[わかりました。彼らが社会の生産的な一員となる事を期待します。(犯罪者 +10人)]==]
trans["30869"] = [==[彼らを歓迎したいのは山々ですが、出来ないのです。ほら、ええと、リャマインフルエンザのせいで!(偽の伝染病を引き起こす)]==]
trans["30870"] = [==[トロピコに凶悪犯が到着]==]
trans["30871"] = [==[今回はあなたに選択肢を与えませんよ、プレジデンテ! 目下、有罪判決を受けた凶悪犯を満載した収容船がトロピコへ向けて航行中です。私はここに、あなたが彼らをトロピコ市民として受け入れるよう命じます!]==]
trans["30872"] = [==[犯罪の休眠化へ向けて]==]
trans["30873"] = [==[全ての犯罪者を逮捕または排除する

報酬:パニックメーターがリセットされる]==]
trans["30874"] = [==[プレジデンテ、どうやら我々は悪循環にはまっているようです。犯罪が増えると、多くの警官が必要になる――多くの警官を雇えば、更に犯罪が増えるでしょう。とはいえ、あきらめてはいけません!]==]
trans["30875"] = [==[残りの犯罪者]==]
trans["30876"] = [==[世界経済危機]==]
trans["30877"] = [==[激しい価格の変動は、ハイパーインフレや株式ブローカーの飛び降り自殺をもたらすでしょう。アントニオ・ロペスは、我々が独自に強力な経済を発展させることにより、これらの不穏な傾向に対応できるであろうと提案しています。トロピカン・ドルが、カリブ海における新たなスイス・フランになる! ......と、いいですね。

2つの工場を建設する

報酬: パニックメーターがリセットされる]==]
trans["30878"] = [==[プレジデンテ、私はときどき、世界中が我々を陥れようと企んでいるように感じるのです。犯罪の急増を乗り越えたのに、今度は世界経済が大混乱です! きっと事の発端はアメリカの銀行でチョウが羽ばたいたとかそんな事でしょう...]==]
trans["30879"] = [==[新しい工場]==]
trans["30880"] = [==[カリブ海のスイス]==]
trans["30881"] = [==[工業製品を1000輸出する

報酬 : シナリオに勝利]==]
trans["30882"] = [==[我々は正しい道を歩んでいるようです、プレジデンテ!私のチャートによれば、我々はトロピコ製の工業製品を輸出し続けなければなりません。世界経済が安定した暁には、トロピコはまさにカリブのスイスとして立ち上がることが出来るでしょう。]==]
trans["30883"] = [==[工業製品を輸出する]==]
trans["30884"] = [==[良いアドバイスをありがとう、ペヌルティーモ! (+$40,000、建設費用+20%、パニックが加速します)]==]
trans["30885"] = [==[造幣は経済危機の間にするべき最終手段です]==]
trans["30886"] = [==[お金がない?　問題なし!]==]
trans["30887"] = [==[もはや国庫はスッカラカンです、プレジデンテ。私はどうすべきか知っていますよ - もっともっと、お金を刷りましょう! クールな国はみんなやってますよ。]==]
trans["30888"] = [==[核実験がトロピコのパニックを加速させる!]==]
trans["30889"] = [==[健康大会]==]
trans["30890"] = [==[私たちはコンクラーベに競り勝ち、友好国を取り戻す必要があります。そうすることによってのみ、私たちはコンクラーベと同じ土俵で立ち向かうことができるでしょう。ソ連との友好関係は、手始めにふさわしいと思います。ただラム酒を渡すだけで効果がありますから。

ラム酒(あなたが寛大な気分なら、スパイスド・ラムでも良い)を2000輸出する。

報酬:ソ連との友好関係+20]==]
trans["30891"] = [==[プレジデンテ、シュタインシュナイダー博士がコンクラーベを支配下に置きました。私たちの同盟者は、いかにも政治的な人間がやりそうなことですが、だれであれより多くの金や力を提供する者につくことを決めました。]==]
trans["30892"] = [==[速さが足りんな、ミスタープレジデンテ]==]
trans["30893"] = [==[私の新しい発明であるラミフィケーターはあなたの船が出港する前にソ連にラム酒を送ることを可能にします。

コンクラーベより先にラム酒をソ連に輸出してください。]==]
trans["30894"] = [==[もし私があなたの計画を把握していないと考えているならば、間違っていますよ、プレジデンテ! 抵抗は無意味です! あなたの計算は間違っている、私が世界を支配するのです。世界征服は初めて化学キットを手に入れて以来の夢でした。]==]
trans["30895"] = [==[コンクラーベのラム酒:]==]
trans["30896"] = [==[ラミフィケーターが改良されました。これよりコンクラーベはさらにラム酒を製造します。]==]
trans["30897"] = [==[ラム酒破壊工作員]==]
trans["30898"] = [==[忠実なる奉仕者]==]
trans["30899"] = [==[彼の謙虚な要求は、いくつか教会を建てることだけです。

島に教会が3つ必要

報酬 : コンクラーベのラム酒が6ヶ月減少する]==]
trans["30900"] = [==[プレジデンテ、あなたの最も忠実な市民の一人がコンクラーベとの戦いに助力を申し出ました。名前は明かせませんが、彼はコンクラーベのラム酒をほとんど飲み尽くすことを誓ってくれました。]==]
trans["30901"] = [==[教会を建設する]==]
trans["30902"] = [==[ラム酒が結ぶ取引]==]
trans["30903"] = [==[母なるロシアは自国に必要なアルコールを十分所持している。我々に必要なのは素晴らしい商品を売るための市場だ。あなたが十分な輸入を行うならば、我々は喜んで同盟を結ぶだろう。さもなくば、我々は例のマッドサイエンティストの側に付く事になるだろう。

我々の商品は鉄、ボーキサイト、木、板材およびウランだ。

(ロシア産の鉄やボーキサイトを使うことで優れたトロピコ製の自動車を製造することができます。)

コンクラーヴェより先に 5000 物資をソ連から輸入する。]==]
trans["30904"] = [==[同志、我々はあなたの賄賂には本当に失望させられた。この取引を纏めるのにラム酒しか送ってこないのか。恥を知れ!]==]
trans["30905"] = [==[ソ連からの輸入量]==]
trans["30906"] = [==[コンクラーベの輸入量]==]
trans["30907"] = [==[コンクラーベの輸入品吸収装置が改良されました。これより彼らはさらに多くのソ連からの輸入が可能となります。]==]
trans["30908"] = [==[組合を恐れて]==]
trans["30909"] = [==[組合を恐れて]==]
trans["30910"] = [==[これは暴挙です。奇妙な発明品によって残業を強いられるべきではありません。もしトロピコには人口に対して十分な住居があると確信できたら、私は連中の所へ行き、ストライキを始めるつもりです。

3つの新しいモダンアパートを建設する。

報酬 : 労働組合の方針に従い、コンクラーベの輸入量が減少する]==]
trans["30911"] = [==[同志、コンクラーベの資源輸入率が高すぎます。これは労働組合規則に反しています。]==]
trans["30912"] = [==[モダンアパートを建設する]==]
trans["30913"] = [==[レッドサブマリン]==]
trans["30914"] = [==[彼は現在みどりの海の水面下に潜伏しています。しかし、彼のレッドサブマリンにはもっと電力が必要な模様です。私たちはシュタインシュナイダー博士のハムスターとどっちが早く彼に電力を与えられるか競うことになるでしょう。

コンクラーベより先に 1000MW を発電する]==]
trans["30915"] = [==[プレジデンテ、ソ連との取引は完了しましたが、フョードロフ将軍も我々の味方に付けるべきです。コンクラーベの策略と軍事戦略についての彼の膨大な知識は、きっと我々の役に立ちます。]==]
trans["30916"] = [==[コンクラーベより先に電力を得る]==]
trans["30917"] = [==[彼は現在みどりの海の水面下に潜伏しています。しかし、彼のレッドサブマリンにはもっと電力が必要な模様です。私たちはシュタインシュナイダー博士のハムスターとどっちが早く彼に電力を与えられるか競うことになるでしょう。

コンクラーベより先に 1000MW を発電する]==]
trans["30918"] = [==[コンクラーベの電力]==]
trans["30919"] = [==[シュタインシュナイダー博士のハムスターが雷に打たれました!　コンクラーベの力は増大しています。]==]
trans["30920"] = [==[信じられない!　シュタインシュナイダー博士のハムスターがまた雷に打たれました!　コンクラーベの力は増大しています。]==]
trans["30921"] = [==[巨大チーズ変換器]==]
trans["30922"] = [==[巨大チーズ変換器]==]
trans["30923"] = [==[フョードロフ将軍の部下はバッファローチーズのアレルギーに罹っています。彼らは病気欠勤しておりフョードロフ将軍は彼らが「NEMEDLENNO」な治療をされる事を望んでいます-それがどういう意味であれ。彼は兵士の治療に報酬を出すでしょう。

不運な事にこのアレルギーは非常に稀で、唯一知られている治療法は患者の為に療養所を作りそれを少なくとも6つの別料金がかかる特殊なハーブで満たされた庭園で囲む事です。

6つの庭園に囲まれた3つの療養所を建設して下さい。期限は4年で過ぎれば報酬はありません。

報酬:10年間毎年+$20,000を受け取る。]==]
trans["30924"] = [==[信じられないほど酷い事態です、プレジデンテ! マッドサイエンティストが巨大チーズ変換器という装置を使ってきています。やつはフョードロフ将軍の糧食をバッファローチーズに変えているのです!]==]
trans["30925"] = [==[療養所と庭園を建設する]==]
trans["30926"] = [==[広告の力]==]
trans["30927"] = [==[私は現在、徐々にリアリティー・ショーへと移り変わる予定の音楽テレビ・チャンネルを始めようと試みています。そのチャンネルは大量消費主義ゾンビという素晴らしい視聴者を生み出すでしょうが、それはあくまで副次効果です。私は宇宙へと打ち上げられた人工衛星を必要としています。要するに、あなたは私のために宇宙計画を建設しなければなりません。

博士は狂っているが、私にはビジネスを止めることはできない。ゆえにこの提案も彼になされました。この事をお忘れなく。

宇宙計画の建設]==]
trans["30928"] = [==[兄弟、広告の力なくしてコンクラーベに勝利することはできません。例え勝利したとしても、誰がその事実を知り得ましょう。あなたに必要なのは、あなたの古き良き友人ドナルドです。]==]
trans["30929"] = [==[人工衛星101]==]
trans["30930"] = [==[人工衛星がどのように作られるかご存じかな、友よ。要は電子部品を少々、まとめて宇宙空間にポイ。ロケット工学は無関係……ああ失礼!　これこそロケット工学そのものなのでした。お気になさらず。

まず、電子部品の束が必要です。

電子部品を一束 (2000) 輸出する。

報酬:スイス銀行の秘密口座に+$5000する。]==]
trans["30931"] = [==[血の臭いのするいい仕事ですね、友よ!　私はあなたが良いパートナーだと知っていましたよ。今や、私はいくつかの衛星を建造し、宇宙に発射する必要があります。私は永遠にあなたの最高の友人となるでしょう。]==]
trans["30932"] = [==[電子部品の束の輸出]==]
trans["30933"] = [==[宇宙にポイ
]==]
trans["30934"] = [==[先だって言ったように、人々に少々お金を与えてください。そうすればあなたのおばあさんでも何でも宇宙に送り出してくれるでしょう。

人工衛星を宇宙に『捨てる』]==]
trans["30935"] = [==[素晴らしい! あとはこれを宇宙に放り投げてくればおしまいです。複雑な座標計算やら何やらがあるかもしれませんが、あなたの精鋭たちが解決してくれるでしょう。]==]
trans["30936"] = [==[衛星を宇宙へと『捨てる』]==]
trans["30937"] = [==[衛星を宇宙へと『捨てる』]==]
trans["30938"] = [==[さぁ、あなたの貴重な資源たちに「さよなら」を告げるがいい。]==]
trans["30939"] = [==[資源枯渇マシン]==]
trans["30940"] = [==[科学――雌犬のように従順なもの! 私の新発明、資源枯渇マシンを恐れるがいい。ふはははは! どうです? 私のような野望と才能を持った科学者にふさわしい笑い方でしょう?]==]
trans["30941"] = [==[国庫の金が蒸発していく中で、あなたが貴重な味方をどうやってつなぎ止めるのか見せてもらいましょう。]==]
trans["30942"] = [==[国庫蒸発マシン]==]
trans["30943"] = [==[フハハハハハ! よし、今回の笑いの音程は合っていたな。さて、作業し続けなくては。さらに恐ろしい発明品、国庫蒸発マシンを作り上げたのだ。]==]
trans["30944"] = [==[国庫蒸発マシンにより$50,000を失いました。]==]
trans["30945"] = [==[実は、あの国庫蒸発マシンは $100,000 ほど吸い込んだとたん熱で溶けてしまうとみられています。私たちは少しの間だけ耐えていればよいのです。

いかれた博士のことですから、爆発するまでマシンを動かし続けるでしょう。]==]
trans["30946"] = [==[熱限界]==]
trans["30947"] = [==[良い知らせです、プレジデンテ!　シュタインシュナイダー博士は国庫蒸発マシンの熱限界を忘れていました。]==]
trans["30948"] = [==[シュタインシュナイダー博士は、彼の極悪非道な計画の次の段階に進みました。なので、彼はしばらく我々に面倒を掛けることはないでしょう。]==]
trans["30949"] = [==[国庫はもはや蒸発しない]==]
trans["30950"] = [==[素晴らしいニュースです、プレジデンテ!　国庫蒸発マシンが溶けました。]==]
trans["30951"] = [==[まず最初に、人々がさらなる賃金を要求するようになる共産主義光線を目の当たりにするでしょう。さぁ、あなたの数少ない知識人たちが、この事態にどうやって立ち向かうことができるのか見ようではありませんか!]==]
trans["30952"] = [==[共産主義光線]==]
trans["30953"] = [==[プレジデンテ、あなたはずいぶんお節介になりましたね。私にはもっと壮大な仕事があるのですが、私のちょっとした発明をあなたの所に差し向けておきましょう。]==]
trans["30954"] = [==[オフィス地獄]==]
trans["30955"] = [==[オフィス地獄]==]
trans["30956"] = [==[賃金を固定する最善の方法は、彼らをお金の中---オフィス、という意味です---で働かせることです。つまり、あんなにも気の滅入る環境は仕事があること自体に喜びを感じさせ、さらなる金の要求を止めさせるのです。私の意向を汲んでいただければ、おまけとしてちょっとした利益を提供できるかもしれません。

オフィスワーカーが20人必要

報酬 : 最低賃金の上昇が止まる、スイス銀行口座 +$5,000]==]
trans["30957"] = [==[プレジデンテ、あなたの財産・・・労働者たち、という意味ですよ---が、さらなる賃金を要求しているようです。もし経済状態が健全であるならば、賃金を変える必要があるでしょう。]==]
trans["30958"] = [==[オフィスワーカー]==]
trans["30959"] = [==[全ての人に自由と解放を]==]
trans["30960"] = [==[ですから、私たちは世界中のあらゆる国で自由と解放が達成されるまであなたがたに与することはありません。これが我々の条件です - もちろん強制はしませんが。]==]
trans["30961"] = [==[　やあ、プレジデンテ。どうやら同盟国をかき集めているようですね。ご存じのように、私たちはコンクラーベと対立しています。しかし、私たちは、私たちに命令する三流独裁者みたいなものとも同じように対立しているのです。]==]
trans["30962"] = [==[自由と解放を世界中のすべての国に与える]==]
trans["30963"] = [==[これは要するに、『彼らに$100,000渡す必要がある』という意味です。こんな単純なことだとは誰が考えつきましょうか?]==]
trans["30964"] = [==[米語-トロピコ語外交問題辞典]==]
trans["30965"] = [==[プレジデンテ、「自由と解放を世界中のすべての国に与える」という言葉の意味を、米語-トロピコ語外交問題辞典で調べてみます。]==]
trans["30966"] = [==[ですから、あなたが我々に1000万ドルを渡せば、我々はあなたに加わりましょう。 これが我々の条件です - もちろん強制はしませんが。]==]
trans["30967"] = [==[　やあ、プレジデンテ。どうやら同盟国をかき集めているようですね。ご存じのように、私たちはコンクラーベと対立しています。しかし、私たちは、私たちに命令する三流独裁者みたいなものとも同じように対立しているのです。]==]
trans["30968"] = [==[アメリカに$100,000支払う]==]
trans["30969"] = [==[自由と解放を世界中のすべての国に与える]==]
trans["30970"] = [==[もちろん、鯨の赤ちゃんは可愛いからね! (全ての漁港を解体する)]==]
trans["30971"] = [==[クジラ?　なんてクジラ? (3年間ストライキが発生する)]==]
trans["30972"] = [==[イスラ・デ・ピエタは醜く、汚染に満ちた建物でいっぱいです!
私達はそれを好まないし、私達が怒るのは嫌でしょう?

『ピンチ・インクワイアラー』で読んだんですが、私達が全ての魚を食べるせいで、可愛そうな赤ちゃんクジラは食べるものが無いそうですよ!

全ての漁港を壊す事は出来ませんか?
どうかお願いします。]==]
trans["30973"] = [==[ここは「我々」の土地]==]
trans["30974"] = [==[プレジデンテ、これがピエタ島-そして「我々の」土地です! ここは我々環境保護主義者が取り仕切る場所であり、模範を示すのに申し分ない場所です。]==]
trans["30975"] = [==[ハッピーフルーツを幸せな住民に]==]
trans["30976"] = [==[赤ん坊のクジラのための魚も重要ですが、全てのトロピコ人に届かねばならない有機食品はいかがですか?!

人々はバナナの真髄を深く直感で知っています。

私はすでにあなたなら簡単にトロピコ人の食物幸福度を70まで上げられるとペヌルティーモに賭けているのです。

私は間違っていませんよね?

食物幸福度を70まで上げるために多くの異なる食物を生産してください。"住民の食糧倍増"の布告を公布する事を検討してください。]==]
trans["30977"] = [==[プレジデンテ、私たちの協力関係---どうやって食糧の多様性を保つか、について明らかにしましょう]==]
trans["30978"] = [==[食糧幸福度]==]
trans["30979"] = [==[君たちはアノ発電所に言ってるのか?　いいだろう。 (発電所を解体する)]==]
trans["30980"] = [==[断る、私はパワーなら何でも好きなんだ! (環境保護論者による災害!)]==]
trans["30981"] = [==[それは意欲的である。それは難しい。それは有意義である。それはガイアの味方である。それは公害防止である。これはアース・ウォーリアーズ・ネットワークの要求である。

それは我々に未来をもたらすものである。

今、現実に戻り---醜く、汚れた、空を遮る発電所を破壊しなさい!　さもないと、環境保護論者はあなたにマジで怒ります。]==]
trans["30982"] = [==[クリーン・スカイ・プロジェクト]==]
trans["30983"] = [==[食べ物の多様性も良い事ですが、人々が夢を見る事が出来なければ何の意味もありません。

私達はその為のクリーンスカイズプロジェクトを持っています。
- 『ピンチ・インクワイアラー』の調節による世界的なイニシアチブです!]==]
trans["30984"] = [==[グリーン発電所]==]
trans["30985"] = [==[私たちは電気に反対してるわけではなく、その安直さと最も重要な発電方法に反対しているだけなの。

懐疑論者が間違っていることを証明するため、あなたがクリーン資源から少なくとも150 MWの電力を生み出せることを約束するわ。

太陽熱発電所なんてベストよ、そうは思わない?


150 MWの電力を生み出す
これはアース・ウォーリアーズ・ネットワークの要求である!]==]
trans["30986"] = [==[我々のクリーンスカイプロジェクトは社会を暗黒時代へ逆戻りさせているとの批判を受けています!なんてナンセンスな!]==]
trans["30987"] = [==[自然電力]==]
trans["30988"] = [==[いいだろう、私もゴミ処理場の臭いが嫌いだったんだ! (全てのゴミ処理場を解体する)]==]
trans["30989"] = [==[私のゴミに触るな! (5年間ストライキが発生する)]==]
trans["30990"] = [==[今こそクリーンスカイプロジェクトを新たな段階に移行し野外ゴミ処理場を無くす時です!

超新しい水処理法に着手しゴミのリサイクルをしましょう!

これがアース・ウォーリアーズ・ネットワークの要求です!



全てのゴミ処理場を破壊してください
さもなければ:環境保護主義者はストライキをします]==]
trans["30991"] = [==[クリーン・スカイ・プロジェクト : ゴミ処理場]==]
trans["30992"] = [==[ゴミ処理場も結構。しかし今や、汚染問題を解決するもっといい方法がある!]==]
trans["30993"] = [==[クリーン・スカイ・プロジェクト : 汚染の減少]==]
trans["30994"] = [==[あなたは近年大いに進歩を示しました、しかし私はあなたが本当にエコに関心ある人々を好んでいるのを見たいのです。

ピエタ島を緑の楽園に変えましょう!

禁煙、公害の布告、そして"山ほどの"庭園はあなたのチャクラを本当の理解へと開くでしょう!

これがアース・ウォーリアーズ・ネットワークの要求です!


環境幸福度を60まで上げる]==]
trans["30995"] = [==[さて、これは実際には空とは関係がありません。
しかし、夢を制限する必要があるでしょうか?
『ピンチ・インクワイアラー』は否定するでしょう!]==]
trans["30996"] = [==[誰が産業化など望んでいるんだ?　私はいらん。 (全ての工業系建物を解体する)]==]
trans["30997"] = [==[おい、私の工場に触れるな! (環境保護論者が火を付け始めます)]==]
trans["30998"] = [==[産業化など必要ありません、全ての工場を焼き払うのです!

燃やせ、でかくて醜悪なビルを、燃やすのです!

これはアース・ウォーリアーズ・ネットワークの要求です!]==]
trans["30999"] = [==[クリーン・スカイ・プロジェクト : ノー・モア・工業]==]
trans["31000"] = [==[いいだろう、今我々は計画の第二段階へと進むことができる! 醜悪で、汚染をまき散らし、抑圧的な工場はもういらない! 緑の革命が始まるのだ!]==]
trans["31001"] = [==[命令は未だ下されず]==]
trans["31002"] = [==[これまでに判明したこと:

アース・ウォーリアーズ・ネットワークはデヴィッド・ピンチ氏によりコントロールされており、世界の至る所で環境保護論者を操作する、疑惑の組織です。
また彼らは特殊訓練を受けた超能力オオハシを使う事が確認されています。

私達は今、世界中の人々を守るためマインドシールドに取り掛かっています。
結果が出次第、またお知らせします。
]==]
trans["31003"] = [==[ハラショー! 実に素晴らしいぞ、プレジデンテ! 君は洗脳下にないのだな。今のところは。]==]
trans["31004"] = [==[私のKGB超自然班はアース・ウォーリアーズ・ネットワークを調査していますが、あなたがまだこの島を支配していると証明するまで何も明らかにする事は出来ません。

経済力がカギですよ、我々共産主義者がよく知るようにね。

$50,000を貯える

報酬:アース・ウォーリアーズ・ネットワークについて教わる]==]
trans["31005"] = [==[おめでとう、プレジデンテ! 環境保護論者はなんらかの洗脳を受けているようです。超能力オオハシが有力な容疑者です。]==]
trans["31006"] = [==[資金]==]
trans["31007"] = [==[想像力なくして、洗脳なし!]==]
trans["31008"] = [==[だが、しかし、これで終わりではない! 私は残りの環境保護論者達が暴力的な措置に訴えるであろうと予測している。

軍の準備は万全かね?]==]
trans["31009"] = [==[やぁこんにちは! あなたの社会は今や麻痺し、これ以上誰かがマインドコントロールされることはないだろう!]==]
trans["31010"] = [==[統計学的見地の元、我が軍の専門家はトロピコ人の想像力を削ぐ為には3つの高校で軍事教育を導入する必要があると説いている。

3つの高校で軍事教育を導入する

報酬:環境保護論者たちへのマインドコントロールが停止される]==]
trans["31011"] = [==[同志、我々はマインド・シールドの技術を発見しました!　マインド・コントロールは想像上で働きますので、少したりとも想像力を必要としない社会があなたには必要です。兵士や軍国主義者ならこの条件に完全に一致するでしょう!]==]
trans["31012"] = [==[軍国主義教育の学校]==]
trans["31013"] = [==[アース・ウォーリアーズの怒り]==]
trans["31014"] = [==[すぐにでも熱狂的な環境保護論者たちが武器を取って蜂起するのに賭けるわ!

早く準備しなきゃ!

さてと、あっちに戻って非暴力の呪文を唱えながら武力闘争を始めさせなきゃ!


軍の規模(兵士、将軍、SWAT隊員)を30人に増やす]==]
trans["31015"] = [==[私は想像無しの人生が容易なものと考えた事はありません!
しかし、アース・ウォーリアーズはあなたを許さないでしょう、プレジデンテ!
もちろん、ピンチ氏もです!]==]
trans["31016"] = [==[軍を拡大させる]==]
trans["31017"] = [==[20人のアース・ウォーリアーズがイスラ・デ・ピエタに到着しました]==]
trans["31018"] = [==[まだまだ出来るでしょう?]==]
trans["31019"] = [==[考えて下さい:

誰が過去にあなたを煩わせましたか?
誰が洗脳技術を持っていますか?
誰が国際世論を思いつきで変えられますか?

コンクラーベです!]==]
trans["31020"] = [==[素晴らしい、同志よ。我らはピンチ氏の打破に一歩近づいたのだ。しかし奴は真の敵が送り込んだエージェントに過ぎん。]==]
trans["31021"] = [==[アース・ウォーリアーズ・ネットワークに彼らの最強武器-超能力オオハシ-を使わせてはなりません! 数人の教授があなたの強い助けになるはずです!

10人の教授を雇用してください

報酬:超能力オオハシに対処する計画]==]
trans["31022"] = [==[ハラショー! 見事にアース・ウォーリアーズの最後の攻撃を生き残りましたね、プレジデンテ! 次はどうなるかしら?]==]
trans["31023"] = [==[オオハシ鳥類学]==]
trans["31024"] = [==[オオハシは島で最も高い場所に巣を作ります。もしもバベルの塔を建設したなら、奴らはそこに巣をつくり、また十分な餌を与えたなら、奴らは我々に懐いて全ての破壊活動を停止するでしょう。

私は愛らしい小鳥さん一羽一羽の為に入場パスを用意しております!

バベルの塔を建設する

報酬: ミッションに勝利する]==]
trans["31025"] = [==[プレジデンテ、一人の教授が全ての超能力オオハシを政府の言いなりにする計画を思いつきました。]==]
trans["31026"] = [==[バベルの塔]==]
trans["31027"] = [==[世界森林基金に$10,000を支払う]==]
trans["31028"] = [==[全ての伐採所を解体する]==]
trans["31029"] = [==[一方で、彼は丁寧にも私たちにチャンスを与えています。

世界森林基金に$10,000を提供することも、全ての伐採所を解体することもできます。

どちらになさいますか?]==]
trans["31030"] = [==[ダーティー・バナナ爆弾]==]
trans["31031"] = [==[災難です、プレジデンテ!　狂った環境保護論者がダーティー・バナナ爆弾と共にドックに立て籠もりました!　我々が要求に従わなければ、彼はそこを爆破するでしょう!]==]
trans["31032"] = [==[リャマが異常な行動をしたり地震が続くと、とある人々はそれを古代の呪いの一部だと言っています!

ハハ、今までこれほど愚かなことは聞いたことがありません!]==]
trans["31033"] = [==[リャマの暴走!]==]
trans["31034"] = [==[リャマが逃げ出しました、プレジデンテ! 奴らは街で大暴れしています! どうかお気をつけ下さい!]==]
trans["31035"] = [==[今どき、「バイオ」の名を冠すれば(バイオ食品、バイオ小銃、バイオ化学製品、バイオ葉巻…)何だってよく売れるのです!

「バイオ」は流行の最先端なのです!

効果: 全ての輸出価格+20%]==]
trans["31036"] = [==[ネコも杓子も「バイオ」で売れる]==]
trans["31037"] = [==[プレジデンテ、『バイオ』イメージには投資を呼び込む効果があることが判明しました!　トロピコは今や、我々のバイオ志向政治によって世界中の注目を浴びています。]==]
trans["31038"] = [==[養魚場!!!]==]
trans["31039"] = [==[新しいものを作ろう: 養魚場]==]
trans["31040"] = [==[いくつか養魚場を作ることはできるかしら?　それは私をとっても、とっっても幸せにするのよ!

あら、私だけじゃなかったわ、私のお友達全員ね!

ああ、それに私たちはあなたに、ちょっとした素敵なプレゼントもあげちゃうわ!

2つの新しい養魚場を建設する
報酬 : 環境保護論者の敬意 +15、スイス銀行口座 +$10,000]==]
trans["31041"] = [==[こんにちは、プレジデンテ!　養魚場って何だか知ってる?　そこは魚が遊べる場所なのよ!]==]
trans["31042"] = [==[世界で一番の夕陽!]==]
trans["31043"] = [==[ねぇ、聞いてちょうだい。ここだけの話なんだけど・・・もし、私たちに1つ『それ』があれば、私はみんなに『それ』について伝えることを約束するし、人々は『それ』によってあなたを愛するわ!

まぁっ、私は慈善寄付基金も始めちゃうわ!

植物園が必要

報酬 : 環境保護論者の幸福 +10、スイス銀行口座 +$5,000]==]
trans["31044"] = [==[ねぇ、プレジデンテ。何がクールか知ってる?　もちろん、植物園から見るトロピコの沈む夕陽よ!　待って、島には植物園がないわ!]==]
trans["31045"] = [==[植物園]==]
trans["31046"] = [==[市民公園の建設]==]
trans["31047"] = [==[公園で散歩?]==]
trans["31048"] = [==[どうにかできないかしら? ね、お願いよ?

市民公園が必要

報酬 : 環境保護論者の幸福度 +15、スイス銀行口座 +$12,000]==]
trans["31049"] = [==[ゆうべ何があったか知ってる?　私、デートに誘われて、公園で会う約束をしたのよ。その後で気付いたんだけど、イスラ・デ・ピエタには公園がないのよ!]==]
trans["31050"] = [==[市民公園の建設]==]
trans["31051"] = [==[漁港が未だあることを理由に、人々がストライキを始めました!]==]
trans["31052"] = [==[発電所が未だあることを理由に、環境保護論者による災害が始まりました。]==]
trans["31053"] = [==[ゴミ処理場が未だあることを理由に、人々がストライキを始めました!]==]
trans["31054"] = [==[産業化など必要ありません、全ての工場を焼き払うのです!　燃やせ、でかくて醜悪なビルを、燃やすのです!]==]
trans["31055"] = [==[環境保護論者の一部がアース・ウォーリアーズになりました]==]
trans["31056"] = [==[私と、国際的な銀行家に支援される我が友人は、あなたに対する少しばかりの報酬を準備しています。

どうぞお好きにお使い下さい!


少なくとも2つの産業建物が未だ無事にそびえ立っている!
報酬 : スイス銀行口座 +$20,000]==]
trans["31057"] = [==[産業は死なず!]==]
trans["31058"] = [==[プレジデンテ、環境保護論者の狂気から産業の少なくとも一部を保護してくださった事を大変喜ばしく思います!]==]
trans["31059"] = [==[彼らはこのちょっとした・・・寄付をあなたに渡すことを主張してきました!

個人的には反対なのですが、それが人々の意志だというのなら・・・よろしい、人々は自ら道を選ばなくてはなりません!


漁港は解体されませんでした
報酬 : スイス銀行口座 +$5,000]==]
trans["31060"] = [==[漁師はまだ舟を漕いでいます。]==]
trans["31061"] = [==[プレジデンテ、漁師組合は職が無事であること、そしてあなたが彼らを騙さなかったことに感謝しています!]==]
trans["31062"] = [==[人々は忘れないでしょう、あなたが全ての困難に関わらず、安価で汚れたエネルギーに関する彼らの権利を守ったことを。


発電所は解体されませんでした!
報酬 : スイス銀行口座 $15,000]==]
trans["31063"] = [==[電力化なくして工業化なし!]==]
trans["31064"] = [==[安価な電力はイスラ・デ・ピエタの共産主義者には不可欠です、プレジデンテ!]==]
trans["31065"] = [==[とにかく、彼らは狂った環境保護論者から職場を守り抜いてくれたことに感謝し、”補償”という名の汚れたブリーフケースを渡したいそうですよ。

ゴミ集積場は未だ煙を上げ続けています。
報酬 : スイス銀行口座 +$5,000]==]
trans["31066"] = [==[汚いビジネス]==]
trans["31067"] = [==[ゴミ集積所の勤務者たちは彼らのゴミ集積所を愛してしまっているのです、プレジデンテ!　何故かは見当もつきませんが、彼らはそうなのです!　彼らは言っています、大切だと!]==]
trans["31068"] = [==[我々がシャックリ病の原因を突き止め、また症状を抑制する為の独創的な計画を考案した事を聞いて、あなたはきっと喜んでくださることでしょう。まずは牧場が必要です - たくさんの牧場が!計画の第2段階に進むためには、手に入る限りのリャマが必要なのです。

4つの牧場をラマのワークモードに設定する]==]
trans["31069"] = [==[プレジデンテ、今日のあなたは必ずや上機嫌になりますよ。恐らくは私の言葉で。]==]
trans["31070"] = [==[『リャマ』ワークモードの牧場]==]
trans["31071"] = [==[マネートラップ]==]
trans["31072"] = [==[私たちの農業産業が台無しです!　パニックになる必要はありません・・・今はまだ。私の次なる独創的な計画を試してみましょう。これはとても単純です---全てのトロピコ紙幣に「私たちはお前が何者で、何をやったか知っているぞ」と印刷するだけです。このメッセージを見れば、しゃっくり病を招いた人物は間違いなく降参するでしょう。プレジデンテ、『造幣』を布告して輪転機を回すのです。今度の計画はきっとうまくいきます。

『造幣』を布告する

効果 : 農場、有機農場及びプランテーションは建設できない]==]
trans["31073"] = [==[酷い知らせです、プレジデンテ。リャマたちが逃げ出し、島の植物を食い散らかしています!]==]
trans["31074"] = [==[『造幣』の布告]==]
trans["31075"] = [==[ペヌルティーモより、愛を込めて]==]
trans["31076"] = [==[彼は最近、奇妙な行動を取っているわ。昨日も彼は私にラブレターを送ってきたの!　その手紙に1つのスペルミスもないことに気が付いたときの私の驚きを想像してみて。私は確信したわ、プレジデンテ。彼は何か酷い病気にかかっているのよ。お願い、私たちの愛おしい友人が何を食べてしまったのか判明させるために、病院を建設してちょうだい。

病院を建設する]==]
trans["31077"] = [==[親愛なる人、最愛のペヌルティーモに何か悪いところがあるようで私は気がかりです。]==]
trans["31078"] = [==[病院を建設する]==]
trans["31079"] = [==[友達に電話する]==]
trans["31080"] = [==[ペヌルティーモは完全な健康体なようですが、彼の生理的機能は何らかの方法で変えられています。医者は何がこれを引き起こしたのか分かりません。私はこの問題の専門家に相談すべきだと考えます。おそらく、あなたの友人、シュタインシュナイダーならこの謎を解き明かす手伝いをしてくれるでしょう。ラジオ局を建設して可能な限り早く彼に連絡しましょう。

ラジオ局を建設する]==]
trans["31081"] = [==[ペヌルティーモの状態について医者に話したところ、彼はかなり当惑していたようだ。]==]
trans["31082"] = [==[ラジオ局]==]
trans["31083"] = [==[ペヌルティーモがクローン?!]==]
trans["31084"] = [==[はい、事実です。トロピコを不安定にするために、あなたのアシスタントであるペヌルティーモが誘拐され、クローンと入れ替わったようです。強力な敵をお持ちのようですね、プレジデンテ。

希望を失ってはいけません---本物のペヌルティーモは島のどこかにまだいるようです。正しい材料さえあれば、私は短距離遺伝子追跡装置を組み立てることができます。その為には『完全伝導体』と呼ばれる特殊な部品が必要です。それは半導体よりはるかに効果的ですが、作るのに大量の純金を必要とします。

金を500輸出する]==]
trans["31085"] = [==[あなたの助手であるペヌルティーモを検査したところ、疑惑の影を越えはっきりしました。彼は、事実として、クローンです。苦労人ではありませんよ、クローンです!]==]
trans["31086"] = [==[金の輸出]==]
trans["31087"] = [==[ソ連の仕業?]==]
trans["31088"] = [==[囚われの身の間、クローンがソ連の高級官僚グループと電話会談しているのを盗み聞きしました。こいつらが私の誘拐としゃっくり病発生を命じたに違いありません。すぐさま攻撃しなければ、プレジデンテ!　ラム酒工場を建設し500のラム酒を生産しましょう。ラム酒の瓶に少量のヒ素を加え、我らが友人であるソ連政府にプレゼントとして送りつけることができます。

ラム酒を500輸出する]==]
trans["31089"] = [==[プレジデンテ、私は戻ってこられて幸せです!　恐ろしい体験でした!　邪悪なクローンは私を暗い部屋に閉じ込め、ドーナッツ以外与えなかったのです。]==]
trans["31090"] = [==[ラム酒の輸出]==]
trans["31091"] = [==[怒れるロシア人]==]
trans["31092"] = [==[あなたにとって幸いなことに、我が同志へと送られた全てのアルコールは、まず徹底的に配達部門の若い士官候補生によってテストされます。これがもし貧しい士官候補生ではなかったら、現時点で本格的な侵攻に直面していたことでしょう。幸運にも、私の上官は無傷であり、また彼らの機嫌を取る方法を知っています。豪華なホテル設備を建設し、特別なトロピカル休暇に招待しなさい。我が同志たちはトロピコの太陽を浴びれば、怒り続けることはないでしょう。

高級ホテルを2つ建設する

効果 : 目標を達成するまでソ連との関係 -100]==]
trans["31093"] = [==[同志プレジデンテ!　一体なぜ、我々の同志に毒入りラム酒を送ったのですか!?]==]
trans["31094"] = [==[高級ホテル]==]
trans["31095"] = [==[ソ連当局に暗殺未遂]==]
trans["31096"] = [==[ソ連の役人を休暇に連れて行きました。]==]
trans["31097"] = [==[メン・イン・ブラック]==]
trans["31098"] = [==[　しかし、私たちは別な手がかりを持っています。とらわれの身である間、私はクローンが受け取った手紙をのぞき見ることができました。私はそこに「CIA」のイニシャルがあったことを確信しています。これは、誘拐犯がCIAとつながりがあることを示しているに違いありません。すぐにレーダーシステムを建設し、CIAの通信を傍受しましょう。そこには、私たちを目的の人物に導く手がかりが含まれているに違いありません。

レーダーアンテナを3建設する。]==]
trans["31099"] = [==[　危機一髪でしたプレジデンテ。我々はほとんどソビエトに侵略されるところでした。どうやら彼らは、私の誘拐には結局関与しなかったようです。]==]
trans["31100"] = [==[沈黙の値段]==]
trans["31101"] = [==[彼らは、彼らの暗号を傍受していると思っている島のレーダー施設について尋ねてきました。それは大きな誤解であり、プレジデンテのレーダー施設はオオハシの渡り傾向を監視するためだけに存在すると私は話しました。あなたは私に1つ借りがあるのですよ、プレジデンテ!　もっと具体的には---豪華客船という借りがあるのですよ。私は船旅を愛しているんでね。CIA工作員の奴らはビジネスをするつもりです。もし私があなただったら、即座に船の建設に取りかかります。

豪華客船を建設する

効果 : 目標を達成するまでアメリカとの関係 -100]==]
trans["31102"] = [==[今日、CIAのエージェントどもが私のオフィスに来たんですがね、プレジデンテ。とにかく不愉快な会談だったという事をあなたにお伝えしておきますよ。]==]
trans["31103"] = [==[CIAのスパイを捕まえた]==]
trans["31104"] = [==[CIA事件は隠蔽された]==]
trans["31105"] = [==[この大事なときに、あのマッドサイエンティストはどこにいるんでしょう?]==]
trans["31106"] = [==[訳が分かりません、プレジデンテ!　ウィルスの副作用として、感染した人々は怠惰になり、彼らの仕事効率が低下しています。何故こんなことになるのか分かりません。ペヌルティーモそっくりの海で絶望的な迷子になる前に、早く治療法を見つけなくてはなりません、プレジデンテ。

10人の市民が毎年ペヌルティーモになる。感染した市民は仕事スキルが減少する。]==]
trans["31107"] = [==[ペヌルティーモ病の発生]==]
trans["31108"] = [==[プレジデンテ、恐ろしい事態です!　新たな、さらにより恐ろしいウィルスが島を襲っています。今回の病気は人々をペヌルティーモにしてしまうのです!　えぇ、私です。私にするのです!　私の正確なコピーとしてしまうのです、少々ハンサムさが足りませんが。]==]
trans["31109"] = [==[いたずらプロフェッサー]==]
trans["31110"] = [==[私は治療法を提供できるかもしれません。しかし、実験のために多くの化学製品が必要でしょう。化学工場は私が必要とする全ての材料を提供すべきです。それまでは、感染した人々を追跡して何をしているのかを見る特別な発明品を作っているとしましょう・・・・楽しむためだけに!

化学工場を建設し、化学製品を1000輸出する]==]
trans["31111"] = [==[まったく、プレジデンテと一緒にいれば退屈しませんね。これは重篤な「ペヌルティーモ複製症候群」の症状ですね。]==]
trans["31112"] = [==[化学製品の輸出]==]
trans["31113"] = [==[治療薬妨害!]==]
trans["31114"] = [==[　私は新しい薬をもう一山用意することもできますが、まず我々は泥棒を捕まえて、同じ事が二度と起こらないことを確実にする必要があります。私の研究室のセキュリティは突破不可能ですから、これは内部の犯行に違いありません。たぶんプレジデンテは、容疑者の情報をあばく方法をご存じでしょう。

布告:盗聴を発布する。]==]
trans["31115"] = [==[　誰かが我々を妨害しようとしていますプレジデンテ!　私の作った治療薬は、我々の目と鼻の先で盗まれてしまいました!]==]
trans["31116"] = [==[『盗聴』の布告]==]
trans["31117"] = [==[我々の計画を妨害していたのはペヌルティーモ自身でした!　私はこの状況に非常に困惑し、我が友を極秘裏に徹底した医学検査にかけました。その結果、我々が助けたのは、ペヌルティーモのクローンであることが判明しました!　これは、本物のペヌルティーモはいまだ行方不明であることを意味します!　我々は彼を捉えており、尋問の用意もできています。その間、私は島の水道システムに手を加え、私たちを悩ませている奇妙な病気が広がらないようにしました。

ペヌルティーモ病はこれ以上広がらない。]==]
trans["31118"] = [==[さらなるクローン?!]==]
trans["31119"] = [==[私は秘密警察が得た情報を見直し、恐るべき事実に気がつきました。]==]
trans["31120"] = [==[ペヌルティーモ]==]
trans["31121"] = [==[破滅の気球フェア]==]
trans["31122"] = [==[気球フェアを開催して気球の一つに彼を乗せましょう。ペヌルティーモは確かに本物の高所恐怖症ですから、彼のクローンもそうに違いありません。24時間気球マラソンの後、彼は怯え上がって本物のペヌルティーモの場所を進んで教えてくれるでしょう。

『気球フェア』の公布]==]
trans["31123"] = [==[　ねぇ、私の愛するペヌルティーモを拷問しないで!彼はクローンかもしれないけど、感情を持っているのよ! あのね、私は彼に話をさせる良いアイデアを持っているの。]==]
trans["31124"] = [==[『気球フェア』の布告]==]
trans["31125"] = [==[ペヌルティーモのために!]==]
trans["31126"] = [==[彼は厳重に警備された軍事収容所にいるとのことで、救出作戦は難航が予想されます。我々は高度に熟練した作戦要員によって攻撃部隊を編成しなければなりません。私が陣頭指揮に当ります。失敗は許されません!我らの友のために!我らのペヌルティーモのために!

兵士、将軍、SWAT隊員からなる30人の攻撃部隊を編成してください]==]
trans["31127"] = [==[　カゴの鳥は最後には歌いましたよ、プレジデンテ。悲鳴もまじっていたようですが。ともあれ、クローンの偽物は、本物のペヌルティーモの所在を明らかにしました。]==]
trans["31128"] = [==[攻撃部隊メンバー]==]
trans["31129"] = [==[リャマの季節]==]
trans["31130"] = [==[リャマの季節]==]
trans["31131"] = [==[これら全てのリャマが島の作物を喰い荒らし食糧生産を阻止しています。今こそ植物をむさぼる悪魔を決定的に攻撃する時です! SWATチームを編成し急所への弾丸で獣どもをリャマ天国に送りましょう。

SWAT本部を建設してください

報酬:農場もしくは有機農場が使用可能になります]==]
trans["31132"] = [==[プレジデンテ、どうやら以前のペヌルティーモはあなたをかなりの苦境に立たせたようですね。]==]
trans["31133"] = [==[SWAT本部の建設]==]
trans["31134"] = [==[自然を愛するトロピコ市民はこのことを決して忘れません!倒れた仲間を偲ぶために、あなたが殺したリャマの数だけロウソクに火を灯します。

環境保護主義者の敬意 -100]==]
trans["31135"] = [==[リャマ大虐殺]==]
trans["31136"] = [==[プレジデンテ! 無邪気な動物の大量虐殺は犯罪よ!母なる地球はあなたを許さない! 私はあなたを許さないわ!]==]
trans["31137"] = [==[リャマ大虐殺]==]
trans["31138"] = [==[古い顔なじみ]==]
trans["31139"] = [==[古い顔なじみ]==]
trans["31140"] = [==[本当は私のクローンを殺すために暗殺者を雇ったので、目立たずに行動し一般の反発を避けられたのです。ビジネスの提案があります、プレジデンテ。ご存知の通り私は退職金を増やすために少しお金が必要で、あなたはアドバイザー誘拐の黒幕は誰なのか教えてくれる人が必要です。$50,000で私の知っている事を全て教えますよ、プレジデンテ。信じて下さい、私は詐欺師ではありません!

$50,000の資金を与える]==]
trans["31141"] = [==[ごきげんよう、プレジデンテ。あなたは私が死んだと思っていたのだろうが、しかし私はここにいて、ピンピンしています。]==]
trans["31142"] = [==[情報に費用を支払う]==]
trans["31143"] = [==[　本物のニック・リチャーズは、おそらく死んでいる可能性が高いでしょう。私としては、あなたが偽物に金を渡していないことを願います。それは無駄遣いです……彼は手に入れた金を持って逃亡し、二度と姿を現さないでしょうから。]==]
trans["31144"] = [==[また騙されて恥をかく]==]
trans["31145"] = [==[プレジデンテ、あなたが先ほど会談したニック・リチャーズが、実はクローンであった事を報告しなければなりません!]==]
trans["31146"] = [==[缶詰の中の混乱]==]
trans["31147"] = [==[善良なアメリカ人は自分の核シェルターの建設に取り組みました。その結果、我々はシャベルと缶詰製品の不足を経験しています。私はあなたにシャベルについては期待してませんが、缶詰製品はお手の物でしょう。

缶詰製品を500輸出する

報酬: $10,000 スイス銀行の口座]==]
trans["31148"] = [==[ミスター・プレジデンテ、私たちは完全に混沌とした状況のただ中にいます。]==]
trans["31149"] = [==[缶詰製品の輸出]==]
trans["31150"] = [==[　米国市民はパニックに陥っています。唯一の安全な商品は缶詰です。現在、経済学者は経済状態を計るのに缶詰製品の価格指数を用いています。

　私の計算によれば、これは「コンクラーベ」を打倒するチャンスです。我々は一層の混乱を引き起こす必要があります。恐慌状態を引き起こすのに熟達したいくつかのグループが、すぐにあなたに連絡をとるでしょう。]==]
trans["31151"] = [==[混乱の指数化]==]
trans["31152"] = [==[プレジデンテ、世界はふたたび混沌の渦に巻き込まれています。]==]
trans["31153"] = [==[混乱指数]==]
trans["31154"] = [==[缶詰製品の価格指数が高い事は、混沌に満ちている状態ということになります。
しかし、同時に缶詰が非常に高値で売れるという事でもあります。]==]
trans["31155"] = [==[これは缶詰製品の価格指数です。これは世界の混沌の象徴とも言えるものです。]==]
trans["31156"] = [==[缶詰指数 : ]==]
trans["31157"] = [==[缶は手榴弾そのもの]==]
trans["31158"] = [==[　我々には大量の資金が必要です。それがあれば我々はコンクラーベの会議テーブルをひっくり返すことができるでしょう(あと、私は素敵な新しいオシロスコープを買うことができます)。缶詰の輸出を始めましょう。輸出した缶詰一つ一つが、我々がコンクラーベに投げつける手榴弾になるのです。

缶詰の輸出で$30000を得る。

報酬:缶詰製品の価格指数が300上昇する。]==]
trans["31159"] = [==[プレシデンテ、私の最新の計算によれば、今がまさにその時です(2ヶ月の誤差を含む)。]==]
trans["31160"] = [==[缶詰製品を輸出して資金を得る]==]
trans["31161"] = [==[大混乱がカギだ]==]
trans["31162"] = [==[「コンクラーベ」は必死に混乱を排除しています。全て私の計画通りだ。
我々はこの混乱状態をできるだけ長く維持しなければなりません。

缶詰製品の価格指数が200を下回った場合、シナリオは失敗します!]==]
trans["31163"] = [==[案の定私は正しかった。我々は正しい道を進んでいる。世界中の混乱は世界の指導者たちを彼らの仕事に忙しくさせることでコンクラーベに影響を与えているようだ。]==]
trans["31164"] = [==[缶詰製品の価格指数を 200 より高く保つ]==]
trans["31165"] = [==[イーストボロ教会]==]
trans["31166"] = [==[イーストボロ教会]==]
trans["31167"] = [==[彼らは、言論の自由に対して抗議し、訴訟に勝つことのできる新しい場所を求めています。トロピコは彼らにとって理想的な場所ですが、彼らは祈りを捧げる場所を欲しがっています。彼らは壮大な新しい大聖堂の計画を持っています。

豪華な大聖堂を建設する(この要求を受け入れると建設可能になります)

報酬:缶詰製品の価格指数+50。イーストボロ教会がトロピコにやってくる。]==]
trans["31168"] = [==[神の子よ、イーストボロ教会の人々がトロピコを訪問したい旨を私に伝えてきました。神はこれを認めないと語ったのですが、まずはあなたにお伝えすることにしました。]==]
trans["31169"] = [==[豪華な大聖堂]==]
trans["31170"] = [==[イーストボロが帰ってきた]==]
trans["31171"] = [==[軍隊に嫌がらせ]==]
trans["31172"] = [==[私はこういった例はよく分からない。一方で神は彼らのことが嫌いだと私におっしゃった。その一方で、神はもっと多くの者に異端者の烙印を押すことを望まれた…。
とにかくイーストボロ教会はそれを求めています。

4人の兵士に異端者認定してください。

報酬:+160 缶詰製品の価格指数]==]
trans["31173"] = [==[神の子よ、イーストボロの我が友人が我らの島を視察した。彼らは軍人に嫌がらせをしたいという。それが彼らの義務だから、と。もう一度言っておきますが、我がビッグボスはこの行為を一切認めていない。]==]
trans["31174"] = [==[兵士たちに異端者の烙印を押す]==]
trans["31175"] = [==[健康ボタン]==]
trans["31176"] = [==[最高の食べ物なんてない]==]
trans["31177"] = [==[確かにそれは飢餓を引き起こすかも知れません、しかしこれがあなたの総合的な健康と精神を改善すると私の読んだ素晴らしい本に書かれていた! 私はそれをトロピコの人々に行いたい、なぜならそれが私のカルマに良いだろうから。

ワークモードをヘルシーフードに設定したスーパーマーケットを2つ所有する。

報酬:+80 缶詰製品の価格指数]==]
trans["31178"] = [==[プレジデンテ、私はアメリカから来た公衆衛生抗議団体と接触しました。ヘルシーフードは万人が食べなければならない唯一の食べ物だということを皆が口をそろえて語っていました。]==]
trans["31179"] = [==[「ヘルシーフード」のスーパーマーケット]==]
trans["31180"] = [==[紅茶はいかが?]==]
trans["31181"] = [==[紅茶はいかが?]==]
trans["31182"] = [==[現在の状況が我々の祖先が想像した物と異なるのは自明です。より良くするために共産主義者の影響を排除するべきなのは明らかです…、ついでに減税の布告も。

5人の共産主義者を逮捕して下さい…、それと減税の布告も。

報酬: +120 缶詰製品の価格指数]==]
trans["31183"] = [==[プレジデンテ、私はアメリカホット飲料党-さまざまなホット飲料にちなんで名付けられた集団の複合体-の代表として話しています。私は全ての共産主義者にとって悪い事が起こるのを望んでいます…、ついでに減税の布告も。]==]
trans["31184"] = [==[…それと減税も]==]
trans["31185"] = [==[紅茶はいかが?]==]
trans["31186"] = [==[現在の状況が我々の祖先が想像した物と異なるのは自明です。より良くするために共産主義者の影響を排除するべきなのは明らかです…、ついでに減税の布告も。

5人の共産主義者を逮捕して下さい…、それと減税の布告も。

報酬: +120 缶詰製品の価格指数]==]
trans["31187"] = [==[プレジデンテ、私はアメリカホット飲料党-さまざまなホット飲料にちなんで名付けられた集団の複合体-の代表として話しています。私は全ての共産主義者にとって悪い事が起こるのを望んでいます…、ついでに減税の布告も。]==]
trans["31188"] = [==[共産主義者を逮捕する]==]
trans["31189"] = [==[もっと紅茶を]==]
trans["31190"] = [==[紅茶のおかわりはいかが?]==]
trans["31191"] = [==[共産主義者は更に強くなっているので、あなたはより根本的な対策をしなければなりません…、ついでに減税の布告も。

5人の共産主義者を殺して下さい…、それと減税の布告も。

報酬: +150 缶詰製品の価格指数]==]
trans["31192"] = [==[　プレジデンテ、ホット飲料党はあなたの努力不足に怒っています。我々に必要なのは、あなたの一層の助力であり……それから減税です。]==]
trans["31193"] = [==[…それと減税も]==]
trans["31194"] = [==[紅茶のおかわりはいかが?]==]
trans["31195"] = [==[共産主義者は更に強くなっているので、あなたはより根本的な対策をしなければなりません…、ついでに減税の布告も。
5人の共産主義者を殺して下さい…、それと減税の布告も。

報酬: +15 缶詰製品の価格指数]==]
trans["31196"] = [==[　プレジデンテ、ホット飲料党はあなたの努力不足に怒っています。我々に必要なのは、あなたの一層の助力であり……それから減税です。]==]
trans["31197"] = [==[共産主義者を5人排除する]==]
trans["31198"] = [==[保守階級が若年層を攻撃]==]
trans["31199"] = [==[責任は若者にある]==]
trans["31200"] = [==[彼らがはしゃぎ回って問題を起こすのを見過ごしてはいけません。公園で笑い、ストリートを走り回り、スケートボードをする事、及びこれに準ずることは厳格に禁止されるべきなのです。

21歳未満の住民を5人逮捕する

報酬:缶詰指数 +90]==]
trans["31201"] = [==[プレジデンテ、私は保守党を代表して話しています。我々のアメリカ担当に連絡を取ったところ、彼らは全世界の諸問題の原因を見付けだしました - 若者です。]==]
trans["31202"] = [==[21歳未満の国民を逮捕]==]
trans["31203"] = [==[馬鹿馬鹿しい真似はやめろ]==]
trans["31204"] = [==[この危機は愚かしくなっている]==]
trans["31205"] = [==[このばか騒ぎをただちに止めるには、戒厳令と警察国家の布告が必要です。

戒厳令と警察国家の布告を実行して下さい。

報酬: +65 缶詰製品の価格指数]==]
trans["31206"] = [==[この危機はもはや馬鹿馬鹿しくなってきた。我々KGBのベテランは"ただちに"これに終止符を打つ事を要求する!]==]
trans["31207"] = [==[戒厳令と警察国家]==]
trans["31208"] = [==[羊力洗脳装置]==]
trans["31209"] = [==[再起動後もこの問題が再発する場合は、コンクラーベメンテナンス部にご連絡ください。]==]
trans["31210"] = [==[プレジデンテ、我々は非常に感謝し…感謝し…感…
エラー: 0x691AF125
AI.StackOverflow() エラー。再起動してください。]==]
trans["31211"] = [==[我々はあなたの友シュタインシュナイダー博士の協力を得て羊力洗脳装置を作成しています。それは我々のこのプロジェクトを手伝うあなたの強大な足枷になるでしょう。あなたが羊を持っていないのは知っています、しかしあなたの政府支持者が基本的に同じ目的に利用できるでしょう。

政府支持者は布告(建国記念日、政治思想書、その他)や永遠の炎、黄金の像などの建物で増やせます。

アメリカに送るための政府支持者を25人得る

報酬:+$30,000スイス銀行の口座]==]
trans["31212"] = [==[プレジデンテ、もう十分に十分です。さて、世界中を騒がせる狂気に対抗する為、私はあなたに紳士的な依頼をしにきました。]==]
trans["31213"] = [==[政府支持者を集める]==]
trans["31214"] = [==[ロボット?!?]==]
trans["31215"] = [==[どうやらコンクラーベはクレーン大使をロボットと入れ替えていたようです。彼らは私の羊力洗脳装置を世界を終わらせるために使うでしょう。私は彼らに対抗するために山羊力洗脳装置を開発しますが、あなたの手助けが要ります。山羊が必要です・・・もしくは反逆者、どちらでも良いです。私は反逆者を呼び寄せられる別のグループに接触してみます。

合計12の有機牧場と反逆者を得る]==]
trans["31216"] = [==[プレジデンテ、私たちの計算は間違っていました。何故なら・・・不可能な何かが起こったからです。]==]
trans["31217"] = [==[有機牧場と反逆者]==]
trans["31218"] = [==[もっと電力を]==]
trans["31219"] = [==[もはや私のネコから得られる静電気では足りなくなりました。我々にはもっと電力が必要なのです。

ヒント: 太陽熱発電所は労働力を必要とせず、効率的に発電を行います。

利用可能な電力を1000MW発電する]==]
trans["31220"] = [==[プレジデンテ、私たちにはもっと電力が必要です。私の計算によりますと、奴らのパワーレベルは9,000を越えています!]==]
trans["31221"] = [==[66 パーセント]==]
trans["31222"] = [==[66 パーセント]==]
trans["31223"] = [==[我々は世界中全ての企業の欲望をただちに止めたいのです。残念なことにあなたはまだ我々が抗議の為に必要な物を持っていないようであり、我々は現在海外に展開しています。あなたが我々の抗議の対象となるよう証券取引所を建設してください。

証券取引所を建設する

報酬:証券取引所を建設するまで毎年あなたの島に2人の反逆者が来るでしょう。]==]
trans["31224"] = [==[我々は66.66667パーセントです。まもなく80パーセント台に到達しようとしています。とにかく - 我々は多数派です。]==]
trans["31225"] = [==[証券取引所を建設する]==]
trans["31226"] = [==[73 パーセント]==]
trans["31227"] = [==[73 パーセント]==]
trans["31228"] = [==[私たちは未だ少数派ですので、さらに多くの我々サイドの人間がいてもいいでしょう。少しの助けを戴ければ、90人を越えるのも夢ではありません。

何にせよ、私たちの抗議拠点は絶え間ない抗議活動により汚れてきており、新たな抗議拠点が必要です。

ビジネスセンターを3つ建設する

報酬 : 毎年、各ビジネスセンターにつき3人まで、島に反逆者が来る]==]
trans["31229"] = [==[私たちは 73 パーセントです。私たちは多数派です。]==]
trans["31230"] = [==[ビジネスセンター]==]
trans["31231"] = [==[反逆者を購入する]==]
trans["31232"] = [==[反逆者を購入する]==]
trans["31233"] = [==[これが最後の限定商品です!　今すぐあなたの反逆者(※)をご注文ください!

報酬 : 4人の新たな反逆者が島にやってくる

※無政府主義者は含まれません。]==]
trans["31234"] = [==[プレジデンテ、どうぞ私の新しいバーゲンを最初にお楽しみください。6カ月以内にお電話いただければ、新品で完全に機能する反逆者を受けられます。いまなら反逆者をさらに3人無料でお付けします!]==]
trans["31235"] = [==[反逆者を購入する]==]
trans["31236"] = [==[私は可能な全てのメディア媒体に、現在の状況についてあなたを批判する記事を広めた。それはあなたに苦しむ事を思い出させるだろう、全ての国がそうである様に。

反逆者は2年毎にあなたの経済建築物を攻撃します。]==]
trans["31237"] = [==[誰が我々を批難できる?]==]
trans["31238"] = [==[プレジデンテ、私の組織があなたの残高勘定を確認しました。あなたは、実のところ、この世界危機から利益を得ているようです。それは正道ではありません - 皆が苦しんでいる時は皆が苦しむべきなのです。]==]
trans["31239"] = [==[アメリカ政府首脳はコンクラーベの影響から解放されました。彼らは、コンクラーベと戦う私たちに忠誠を誓っています。]==]
trans["31240"] = [==[洗脳は終わった]==]
trans["31241"] = [==[プレジデンテ、洗脳装置は両方とも破壊され、マッドサイエンティストは爆発で死亡しました。彼にはこれまで大変助けられました・・・これは大きな損失です!]==]
trans["31242"] = [==[復讐!]==]
trans["31243"] = [==[見ろよ、兄弟。コンクラーベを奴ら自身のゲームで打ち負かさなければならない。我々は共に世界最大の通信帝国を築くことができるし、コンクラーベのマヌケどもを廃業させてやれる。まず最初に、確固たる教育システムを島に築かなければならない。ハイテク通信部門で競うためには、もっと多くのインテリが必要だ。

高校教師を10人雇う]==]
trans["31244"] = [==[コンクラーベは私に対する行いのつけを払うことになるだろう。誰もドナルド・ピンチを洗脳することなどできない、逃げられると思うなよ!]==]
trans["31245"] = [==[高校教師]==]
trans["31246"] = [==[通信の時代]==]
trans["31247"] = [==[我々は共にトロピコに情報通信時代をもたらすのだ。無限の可能性を感じるだろう、な?

トロピコテレコムを建設する]==]
trans["31248"] = [==[今、オレたちは、カンガルーの卵を見つけたときにそれを誰かに伝えられる素晴らしい道具を手に入れたんだ。トロピコテレコムの建設を始められるぜ。]==]
trans["31249"] = [==[トロピコテレコム]==]
trans["31250"] = [==[消費者サポート]==]
trans["31251"] = [==[消費者サポート]==]
trans["31252"] = [==[日夜、無精な消費者相手に標準以下のサポートサービスを提供する薄給の怠け者たちは、あらゆる通信会社の基盤です。多少のビジネスセンターを建設し、十分な数のオフィスワーカーをコールセンターに雇いなさい。そうすれば、『カリブ・ベスト・コールセンター』賞を勝ち取れるでしょう。どうかな? ん?　あなたの市民は薄給ばかりで、勤勉な馬鹿者たちだ。つまり、我々は大勢の候補者を抱えているのだ。

オフィスワーカーが50人必要

報酬 : 国庫 +$50,000、スイス銀行口座 +$50,000]==]
trans["31253"] = [==[オレたちにはコールセンターが必要だろ、な?]==]
trans["31254"] = [==[聖なるデザイン]==]
trans["31255"] = [==[携帯の最重要な品質はデザインであることを誰もが知っています。私たちの携帯を使用中によく見ることがなければ、人々は購入することはないでしょう---どんなにそれが素晴らしくても。私たちを有名にしてくれる特徴的なデザインを生み出せる、島の最もクリエイティブな人々を集めましょう!

最大まで従業員を雇用した近代美術館が必要]==]
trans["31256"] = [==[通信部門を大きくさせるには、我々自らで携帯ブランドを立ち上げなければならない。]==]
trans["31257"] = [==[美術評論家]==]
trans["31258"] = [==[バナナフォン]==]
trans["31259"] = [==[このユニークな携帯は、おいしいトロピコ産バナナの形と大きさをしており、ユーザーの食欲を刺激することが保証されます。このデザインは全ての偉大なる芸術家-母なる自然にインスパイアされました!

プレジデンテ、今すぐ電子部品工場を建設し、私の美しい携帯の生産を始めましょう。私の生み出した物が世界中へと渡っていくのを待ちきれないのです!

電子部品工場を建設し、電子部品を500輸出する]==]
trans["31260"] = [==[新たなトロピコフォンのデザインが完了しました、プレジデンテ!　この愛すべき創造物に『バナナフォン』と名付けます!]==]
trans["31261"] = [==[500の電子部品を輸出]==]
trans["31262"] = [==[彼らはモバイルゲームの新作「悪の組織シミュレータ」をリリースしてきまた。悪いことに、彼らはこのゲームをすべてのトロピコ人に無料で提供しており、今や島の誰もがプレイしています。私たちは自前のゲーム――「アングリー・オオハシ」――の開発をできるだけ早く始めなければなりません。おそらくペヌルティーモが報酬がバナナでも...あー、つまりトロピコのお金でも働いてくれる貧乏なゲームデベロッパーを見つけてきてくれるでしょう。]==]
trans["31263"] = [==[お楽しみ]==]
trans["31264"] = [==[コンクラーベ傘下の通信会社は、奴らの市場を奪わんとする我々の動きに反応しています。]==]
trans["31265"] = [==[ロード・スコットの加入]==]
trans["31266"] = [==[彼は、私たちのゲームにはリアルなグラフィック、巨大なオープンワールド、1対1のユーザーインタラクションが必要だと言っています。彼はきっと自分が何をしているかわかっているのでしょう――まるで王様のようです...
ともかく、彼が一つ要求してきました――私たちに本物の城を建ててほしいというのです! プレジデンテ、私たちの建設作業員が城の建て方を知っているとは思えません――代わりに快適な高級住宅で何とかならないでしょうか?

新しい高級住宅を建てる。]==]
trans["31267"] = [==[このゲームの開発者を発見した!　彼の名前はロード・スコット。ヨーロッパからはるばる来た。]==]
trans["31268"] = [==[高級住宅]==]
trans["31269"] = [==[アングリー・オオハシ]==]
trans["31270"] = [==[あのゲームはトロピコではヒットしましたが、海外ではオオハシがゲームに出てこないといった失望の声が上がっています! 私はあのロード・スコットとか言う男に「アングリー・オオハシ」という名前のゲームなのだから少なくともオオハシを登場させるべきだったと伝えましたが、彼は聞く耳を持ちませんでした。この馬鹿、マヌケ! 低迷している売り上げを立て直す方法は一つしかありません――批判をかわすために、ゲームのパッケージに生きたオオハシを同梱するのです! 早くあのオオハシを箱に入れるんだ、兄弟!

十分な数のオオハシを飼育するために、動物園を 2つ 建設する]==]
trans["31271"] = [==[全世界に販売しているモバイルゲーム「アングリー・オオハシ」は出来が悪く人気がありません。]==]
trans["31272"] = [==[動物園の建物]==]
trans["31273"] = [==[ザ・トロピコ・ファクター]==]
trans["31274"] = [==[音楽番組は近頃人気が出てきている。俺たちも自分の番組を作ろうじゃないか? 世界中の視聴者をターゲットにした、その名も「ザ・トロピコ・ファクター」。俺たちはまず、番組を撮影して放送するためにテレビ局を建てる必要がある。途方もない富と名声が、ショービジネスの世界で俺たちを待ってるぜ、兄弟。

テレビ局を建設する]==]
trans["31275"] = [==[「アングリー・オオハシ」が大コケしたからには、俺たちはコンクラーベに勝つための違う手段を考えなければならない。そうだろ? 兄弟。]==]
trans["31276"] = [==[サニー : $3,000 国庫 + オフィスワーカー1人ごとに$25]==]
trans["31277"] = [==[ペヌルティーモ : $2,000 国庫 + オフィスワーカー1人ごとに$50]==]
trans["31278"] = [==[ミス・パイナップル : $1,000 国庫 + オフィスワーカー1人ごとに$75]==]
trans["31279"] = [==[ここに三人の人物を候補者として挙げてある。三人とも俺より適任なのはわかってるだろう、兄弟。誰を選ぶかはあんたに任せよう。ただし、あんたの選んだ人物は、番組の成否と視聴者から得る俺たちの稼ぎに重大な影響を与えるってことを覚えておいてくれ。]==]
trans["31280"] = [==[今夜の司会者]==]
trans["31281"] = [==[俺たちの音楽番組の準備は順調に進んでいる。だが、俺たちは重大な決断を迫られている――番組の司会を行うやつを見つけなきゃならない。]==]
trans["31282"] = [==[パブリック・スピーキング]==]
trans["31283"] = [==[歌]==]
trans["31284"] = [==[ダンス]==]
trans["31285"] = [==[司会者に個人指導をつけた方がいいな。歌、ダンス、パブリックスピーキングのどれを学ばせようか?]==]
trans["31286"] = [==[個人指導]==]
trans["31287"] = [==[番組はうまくいったが、視聴者は司会者に説得力が足りないと考えているようだ。]==]
trans["31288"] = [==[観客はこの変化について感心しているようです。

全ての派閥からの敬意 +5]==]
trans["31289"] = [==[大声で話す]==]
trans["31290"] = [==[人前で話すレッスンの後、彼はより流暢に話せるようになりました。よくやった!]==]
trans["31291"] = [==[音楽番組の司会者のトレーニングによる効果]==]
trans["31292"] = [==[視聴者は俺たちの歌える司会者がずいぶん気に入ったらしく、俺たちの評価はうなぎ登りだ。

全ての派閥の敬意 +10]==]
trans["31293"] = [==[歌える司会者]==]
trans["31294"] = [==[全ての歌のレッスンが功を奏したぜ!　ステキな良い仕事だったな、兄弟! あんたはクロコダイル狩りに挑戦すべきだ!]==]
trans["31295"] = [==[視聴者は我々の司会者の現代バレエ上演が好きではなかった。カメラマンでさえ放送中に寝入っていた。しかし、番組は続けなければならない、なあ、友よ?

全ての派閥の敬意 -10]==]
trans["31296"] = [==[モダンバレエ]==]
trans["31297"] = [==[ひどいダンスだ。ダンスレッスンは最高のアイデアではなかったかもしれない。]==]
trans["31298"] = [==[スパイ誕生]==]
trans["31299"] = [==[ミス・バソムスは天性の美貌に恵まれた若い女性です。我々の番組のおかげで、今や彼女は誰もがその名前を知る本当のスターになりました。私たちは是非ともこの知名度を利用し、彼女に特命を与えるべきです。私は彼女をコンクラーベの主要通信局に潜入させ、ライバルから可能な限り情報を引き出しましょう。彼女の色香と新たに得た名声をもってすれば、守衛を説得して内部を案内させることもできるでしょう。数人の秘密諜報員を同僚として確保し、彼女に諜報のやり方を教えさせましょう。

3人の秘密諜報員を雇う]==]
trans["31300"] = [==[プレジデンテ、「トロピコファクター」ショーの勝者が決まりました!]==]
trans["31301"] = [==[ミス・バソムスは彼女のファンでない守衛に遭遇し、コンクラーベの建物からつまみ出されるまでの間にいくらかの有益な情報を入手することに成功しました。秘密行動中に、彼女は白衣を着た奇妙な男が従業員を怒鳴りつけ指示を飛ばしているところを目撃しました。彼女はこの男を重要人物だと考え、後をつけて彼の部屋に入り、そこで見つけたあらゆる書類を盗んできました。その中に私たちが使うことができそうな現代的宇宙プログラムの計画を見つけました。プレジデンテ、これはコンクラーベの技術を彼ら自身に向けるチャンスです。]==]
trans["31302"] = [==[産業スパイ]==]
trans["31303"] = [==[オレたちの秘密の作戦は成功したぜ、兄弟。]==]
trans["31304"] = [==[衛星ハッキング]==]
trans["31305"] = [==[私たちにはスペースシャトルを建造し、コンクラーベの通信衛星に潜入して彼らの業務に著しい支障を与えることができます。唯一の問題は衛星が強固なAIによってコントロールされていることです。私たちのよき友人、フョードロフ将軍が先進的軍事手段――極端な調音、すなわち音痴攻撃です――を用いてAIの防壁を回避する計画を提案してきました。私たちは$50,000でトロル=ララという歌手を雇うことができます。この人物の歌声を聞けばあなたもきっと耳からの血が止まらなくなるでしょう。]==]
trans["31306"] = [==[私たちが開発した宇宙計画の活用方法を発見しました。]==]
trans["31307"] = [==[そのプロフェッショナルが彼の言うとおりに酷いことを期待しよう。]==]
trans["31308"] = [==[素人の助けはいらない。ここにいるペヌルティーモは同じくらいひどい歌声だ!]==]
trans["31309"] = [==[私たちにはスペースシャトルを建造し、それを用いてコンクラーベの通信衛星に潜入して彼らの業務に著しい支障を与えることができます。唯一の問題は衛星が強固なAIによってコントロールされていることです。私たちのよき友人、フョードロフ将軍が先進的軍事手段――極端な調音、すなわち音痴攻撃です――を用いてAIの防壁を回避する計画を提案してきました。私たちは$50,000でトロル=ララという歌手を雇うことができます。この人物の歌声を聞けばカモノハシも自分にかみつくことでしょう。]==]
trans["31310"] = [==[衛星ハッキング]==]
trans["31311"] = [==[私たちが開発した宇宙計画の活用方法を考案しました。]==]
trans["31312"] = [==[宇宙保険]==]
trans["31313"] = [==[宇宙保険]==]
trans["31314"] = [==[島に気象局を建設することで、私たちはリスクの一部を軽減できます。気象局は地球の裏側の天気を正確に把握し、打ち上げ日には素晴らしい天気を提供することによって、宇宙計画に取り組み始めるにあたっての費用をきっと節約してくれます。

気象局を建設する

報酬 : 宇宙計画の価格 -20%]==]
trans["31315"] = [==[宇宙計画はリスキーでコストの掛かる問題だ、兄弟。気をつけた方がいいぜ!]==]
trans["31316"] = [==[気象局]==]
trans["31317"] = [==[宇宙計画]==]
trans["31318"] = [==[長期にわたりコストの掛かる代物ではありますが、その価値は十分にあるでしょう。コンクラーベへの勝利は我らの手の中にあるのだ、兄弟。

宇宙計画の建設]==]
trans["31319"] = [==[技術者たちにより、盗んだ設計図の研究が終わり、宇宙計画の建設を始める準備ができました。]==]
trans["31320"] = [==[宇宙計画]==]
trans["31321"] = [==[スクラップ取引]==]
trans["31322"] = [==[この技術は、我々の技術者には難解すぎて製造することができません。幸いにもロード・スコットとかいう男が、自分がシャトルで宇宙に行くことの許可を条件に、私たちを手助けすることに同意しました。彼によりますと、古いロシアの廃品置き場に、修理を施せば私たちでも使える古い型のドッキングモジュールがあるそうです。廃品置き場にはスクラップが不足しているそうで、彼らはモジュールと車300台の交換に同意しました。新品の車をスクラップにしなくてはならないのは苦痛ですが、他に方法がありません。

自動車工場を建設し、車を300台輸出する]==]
trans["31323"] = [==[我々の技術者が計画の致命的な不備を発見しました。コンクラーベの衛星へと侵入するためには、特殊なドッキング・モジュールが不可欠です。]==]
trans["31324"] = [==[自動車]==]
trans["31325"] = [==[地上のチームは待機しており、我々のパフォーマーは歌う用意が出来ています。ソビエトで最も特別な"Trololo"の歌を提案してもいいですか?]==]
trans["31326"] = [==[打ち上げ日]==]
trans["31327"] = [==[審判の時は来ました、プレジデンテ!　私たちのシャトルは大気圏を突破し、まもなくコンクラーベの通信衛星へと達するでしょう。]==]
trans["31328"] = [==[すぐにでも結果が分かるはずです・・・・来ました!　コンクラーベの通信衛星へのフルアクセスが許可されました!　コンクラーベの不吉な計画を暴露するメッセージを彼らの全顧客に送ることが可能です。我々はやったのです、プレジデンテ!]==]
trans["31329"] = [==[耳を塞いで!]==]
trans["31330"] = [==[例の歌姫は実に見事だったぜ。あの酷い歌が流れている間、オレはほとんど気絶しっぱなしだった。]==]
trans["31331"] = [==[見てください、プレジデンテ。AIの回路基板が溶け出しています! コンクラーベの通信衛星へのフルアクセスが許可されました! コンクラーベの不吉な計画を暴露するメッセージを彼らの全顧客に送ることが可能です。我々はやったのです、プレジデンテ!]==]
trans["31332"] = [==[ペヌルティーモの歌]==]
trans["31333"] = [==[トロピコ、あぁ楽園の島よ!　澄んだ水と青い空。問題や不安の欠片を持ち合わせることなく、昼も夜も完璧な南国の社会を構築するために汗水垂らして働くのです。プレジデンテの監視下で、私たちは死ぬまで自分の人生を全うするのです。]==]
trans["31334"] = [==[恥知らずのミス・バソムスは本当はコンクラーベの二重スパイだったと判明したぞ!俺たちは彼女の部屋で手紙を見つけ、そこには彼女が「ハンサムな博士」の元に戻ると記されていた...どういうことかはわからないが、カモノハシのクソみたいな事態が起きて、俺たちの計画が遅らされた。

すべての自動車工場が破壊されました!]==]
trans["31335"] = [==[私を愛したスパイ]==]
trans["31336"] = [==[自動車工場が血塗られたマヌケどもによって妨害されました!　巧妙に設置された一連のC4は、私たちの生産設備を残骸へと変えました!]==]
trans["31337"] = [==[備えあれば憂いなし。 (国庫 -$30,000)]==]
trans["31338"] = [==[プレジデンテは老婆など恐れない。 (却下)]==]
trans["31339"] = [==[その女性が何を期待して電話を電子レンジに入れたのかわかりませんが、彼女はこれを私たちの失態だと主張しています。電話機の取扱説明書に、電子レンジに入れてはいけないと警告を書かなかったからだというのです。何よりも困ったことに、彼女は自分が被った精神的ダメージへの賠償として私たちが彼女に$30,000を支払わなければ、私たちを訴えると脅してきています!もし裁判に負けでもしたら、もっと多額の賠償金を支払うことになるかもしれませんよ、プレジデンテ!]==]
trans["31340"] = [==[ケチな老婆]==]
trans["31341"] = [==[プレジデンテ、ちょうどアメリカ人老婆からの手紙を受け取りました。彼女は、電話がカリカリに揚がってしまったことに苦情を言っています。]==]
trans["31342"] = [==[深刻なようだ。彼女に支払うべきだろう!　(国庫 -$50,000)]==]
trans["31343"] = [==[くだらないことで私を煩わせるのはやめて下さい!(却下)]==]
trans["31344"] = [==[彼女にお金を支払いますか? それともアメリカの司法制度がこの問題を処理するまで待つべきでしょうか?]==]
trans["31345"] = [==[ケチな老婆からの攻撃、再び]==]
trans["31346"] = [==[悪いニュースです、プレジデンテ。アメリカ人老婆は機嫌を悪くしたようで、今や金銭を要求しています。支払わなければ、彼女は告訴するでしょう!]==]
trans["31347"] = [==[アメリカの裁判所は、私たちが彼女に新しい携帯を支給し裁判費用として$1,000支払うよう命令する判決を出しました。やはり狸婆は嘘をついていて、私たちから強請ろうとしていたようです。

国庫 -$1,000]==]
trans["31348"] = [==[判決は…]==]
trans["31349"] = [==[プレジデンテ、例の老婆の件に関する判事の決定がここにあります。]==]
trans["31350"] = [==[何て素晴らしい取引だ!　金ならここにある。 (国庫 -$10,000)]==]
trans["31351"] = [==[怪しすぎる・・・ (却下)]==]
trans["31352"] = [==[これはあなたの人生のチャンスです!　今ならたった$10,000でエル・プレジデンテそっくりになれ、支配すべき熱帯島も持てます。最近の地震活動により、トロピコ海岸沖に多数の新たな島が現れました。今、エル・プレジデンテ本人のおかげで、$10,000という信じがたい低価格により、あなたはこれらの島の1つで絶対的支配者となれるのです。数は限られています!]==]
trans["31353"] = [==[奇妙な手紙]==]
trans["31354"] = [==[こんにちは! 私はペヌルティーモ、エル・プレジデンテの信頼すべきアドバイザーさ。]==]
trans["31355"] = [==[詐欺師を捕まえろ!]==]
trans["31356"] = [==[何者かが、全世界に詐欺メールをばらまくために我々の通信サポートセンターを使っています。これらの手紙には、エル・プレジデンテが熱帯島をひとつ$10,000で販売している、と書かれています。詐欺師へと金を送った人々は、決して金を取り戻せません。人々は非常に喚き立ており、これを『トロピコ詐欺』と呼んでいます。私たちは実行した男を至急捕まえ、国としての名誉を取り戻さなければなりません、兄弟!

「インターネット警察」の布告

効果 : 犯人を捕まえるまで、全ての海外諸国との関係が4年ごとに-5]==]
trans["31357"] = [==[最近、奇妙な手紙を受け取りましたか、兄弟?]==]
trans["31358"] = [==[「インターネット警察」の布告]==]
trans["31359"] = [==[ネット詐欺がトロピコの信用を傷つけています]==]
trans["31360"] = [==[ソーシャルネットワーク・ブルース]==]
trans["31361"] = [==[奴らはどうやったのかあなたの新年パーティーの写真を入手し、しかもそれをあらゆる有名なサイト上に公開しました。まったく、何てことをしてくれたんでしょうね! 写真が人々の目に入れば、彼らのプレジデンテへの敬意が地に落ちるのは明白です。おかしな事になっているのは承知ですが、とるべき手段は一つです――トロピコにおいて、ソーシャルネットワークは禁止されなければなりません!

「ソーシャルネットワークの禁止」を布告する。

効果 : 布告が実行されるまで全ての派閥の敬意 -15 !]==]
trans["31362"] = [==[血塗られたコンクラーベが、またしても攻撃してきました!　今回は誰もが利用している風変わりな新しいソーシャルネットワークとやらを利用して攻撃することを試みています。]==]
trans["31363"] = [==[ソーシャルネットワークを禁止する]==]
trans["31364"] = [==[挑発的なプレジデンテの写真がソーシャルネットワーク上に存在しています]==]
trans["31365"] = [==[挑発的なプレジデンテの写真はソーシャルネットワークの禁止により隠蔽されました]==]
trans["31366"] = [==[視点回転の速度を設定する]==]
trans["31367"] = [==[パパイヤは湿度の高い土地に適しています。このワークモードの有機農場はバナナ、パパイヤ、パイナップルを生産します。]==]
trans["31368"] = [==[島の発電所の数]==]
trans["31369"] = [==[建設費を最大28%%減少させる。複数の銀行をこのワークモードに設定した場合、建設費は最大60%%まで減少する。この効果は徐々に適用され、銀行の労働者がより熟練していれば、そのスピードはより早くなる。%d4]==]
trans["31370"] = [==[スパイスド・ラム]==]
trans["31371"] = [==[共同住宅を 2 棟建設する]==]
trans["31372"] = [==[2つの新しい共同住宅]==]
trans["31373"] = [==[アパートを2棟建てる]==]
trans["31374"] = [==[2つの新しいアパート]==]
trans["31376"] = [==[工事中の建物が50あり、ペヌルティーモはこれ以上把握できません!　新たな建設を要求する前に、少なくとも1つは建設を完了させる必要があります。]==]
trans["31377"] = [==[エレクトロニクス]==]
trans["31378"] = [==[終了]==]
trans["31379"] = [==[タイムライン]==]
trans["31380"] = [==[タイムラインイベントを待つ]==]
trans["31381"] = [==[タイムラインに沿って実行されるシーケンスアクションが無効化されました。]==]
trans["31382"] = [==[「%s1」という名前のイベントが複数あります]==]
trans["31383"] = [==[イベント「%s1」の開始を待つ]==]
trans["31384"] = [==[イベント「%s1」の終了を待つ]==]
trans["31385"] = [==[タイムラインイベントを追加する]==]
trans["31386"] = [==[ヒストリカルイベントおよびワンタイムイベント(%s1)は1つしか存在できません。]==]
trans["31387"] = [==[タイムラインにイベント「%s1」を追加する]==]
trans["31388"] = [==[　開始年を %d1 年に変更する]==]
trans["31389"] = [==[　終了年を %d1 年に変更する]==]
trans["31390"] = [==[タイムラインイベントを変更する]==]
trans["31391"] = [==[「%s1」という名前のイベントはありません]==]
trans["31392"] = [==[タイムラインイベント「%s1」を変更する]==]
trans["31393"] = [==[　開始年を %d1 年に]==]
trans["31394"] = [==[、イベント発生期間を保持する]==]
trans["31395"] = [==[　終了年を %d1 年に]==]
trans["31396"] = [==[タイムラインイベントを除去する]==]
trans["31397"] = [==[タイムラインイベント「%s1」を(停止し)除去する]==]
trans["31398"] = [==[タイムラインイベントを停止する]==]
trans["31399"] = [==[タイムラインイベント「%s1」を停止する]==]
trans["31400"] = [==[タイムラインイベントをチェックする]==]
trans["31401"] = [==[タイムラインイベント「%s1」は無効です]==]
trans["31402"] = [==[タイムラインイベント「%s1」は有効です]==]
trans["31403"] = [==[モダンタイムス]==]
trans["31404"] = [==[タイムラインを開く]==]
trans["31405"] = [==[Tropico 4: Modern Timesの動作にはタイトルアップデートが必要です。]==]
trans["31406"] = [==[DLCが保存されているストレージデバイスが利用できなくなりました。ゲームを再起動します。]==]
trans["31407"] = [==[Tropico 4: Modern Timesの動作にはver1.05のパッチが必要です。]==]
trans["xlast_text_414"] = [==[ピエドラ・アイランド]==]
trans["xlast_text_415"] = [==[コスタ・デル・リンボ]==]
trans["xlast_text_416"] = [==[フィン・デル・ムンド]==]
trans["xlast_text_417"] = [==[ティエラ・デ・ラ・ベンガンサ]==]
trans["xlast_text_418"] = [==[イスラ・デ・センテンシア]==]
trans["xlast_text_419"] = [==[イスラ・デ・ピエタ]==]
trans["xlast_text_450"] = [==[イスラ・デ・ブカネロ]==]
trans["xlast_text_451"] = [==[ティエラ・デ・ラ・ルナ]==]
trans["xlast_text_452"] = [==[クリプトーニア]==]
trans["31409"] = [==[この説明を読むためには、紫のインクを使用し書式IJK-113Bに従って申請書を2通作成してください。あなたの申請は2年から171年程度で審査・処理されます。申請への回答はラバ貨物経由でそちらに返送されます。もちろん、私に50ドル払えば即座に官僚主義の驚異を学ぶことができますが。]==]
trans["31410"] = [==[住宅価格 -%d1%%]==]
trans["31411"] = [==[建築許可から得られるスイス銀行口座への利益が倍]==]
trans["31412"] = [==[もう一人の自分]==]
trans["31413"] = [==[人々は、マスクをつけた自警団が、ピエロの束であると思っています。しかし、あなたはよく知っている。オオハシ、トロピコで最も壮大な鳥 - あなたの愛するペットの命を脅かした悪を、あなたはこの島から取り除くと誓った!　日のある内は、あなたはエルプレジデンテ、古い、退屈な独裁者である。だが夜になると、卑怯で迷信深い犯罪者は、あなたを宿敵と呼ぶ!]==]
trans["31414"] = [==[逮捕の費用を低減]==]
trans["31415"] = [==[船乗り]==]
trans["31416"] = [==[あなたは若年の頃から顕著な航海技術を示してきました - 子供だったころ、あなたは祖母のバスタブを完泳したのです。あなたは手漕ぎボートで、バミューダ・トライアングルの4つのコーナーすべてを回ったことがあります。それだけに留まりません。あなたは世界の果てへ航海し、その端を観察することを決めたのです。しかし、その途上、あなたの船は悪名高い幽霊船フライング・リャマの攻撃を受け、大きな被害を被りました。これであなたと乗組員もお終いだと思ったとき、あなたは吉兆の鳥を見ました - オオハシ!　岸が近いことを知ったあなたはその飛ぶ後を付いて行き、トロピコの海岸へ上陸したのです。]==]
trans["31417"] = [==[ドック、旅行者ドック、豪華客船、マリーナ、シップ・オ・ラントの建設費-%d1%%]==]
trans["31418"] = [==[船の往来の間隔が25パーセント短縮されます。(貨物船と旅客船)]==]
trans["31419"] = [==[市長]==]
trans["31420"] = [==[リンカーン]==]
trans["31421"] = [==[片メガネとパイプ]==]
trans["31422"] = [==[海賊女王]==]
trans["31423"] = [==[豚小屋と物置、そして住居との違いは、時には少し曖昧なことがあります。改装を行わないのであれば、違いはさらに小さくなります。長屋は、そのライフサイクルのさまざまな段階で3つのすべての形をとります。

長屋の住宅満足度は時間と共に減少します。あなたが改修を行うと、初期値に戻ります。]==]
trans["31424"] = [==[長屋]==]
trans["31425"] = [==[通常の保守点検]==]
trans["31426"] = [==[住み心地は時が経てば悪くなるだろうけど建物自体は大丈夫だと設計者たちは私に保証しています。 ]==]
trans["31427"] = [==[定期健診]==]
trans["31428"] = [==[維持は%d1増加しますが、居住品質の低下は緩やかになります。]==]
trans["31429"] = [==[長屋は良好な居住品質を低価格で提供しますが、改装を行わないと時間の経過とともに居住品質が低下していきます。]==]
trans["31430"] = [==[世界中の独裁者に知られたことだが、不当に逮捕された人間の汗と涙は最高の肥料になります。それに、これら施設による公式な統計によると、重労働で死んだ人間は一人もいません。

強制労働収容所に拘留された犯罪者は、釈放しない限り更生しません。作物の生産高は労働方法と作柄次第です。]==]
trans["31431"] = [==[強制労働収容所]==]
trans["31432"] = [==[囚人の労働力を使いすべての作物を生産します。]==]
trans["31433"] = [==[これはトロピコの海賊対策チームです。それは全貨物船を検査し海賊して得たと彼等が思った貨物を押収し、2分以内に誰も自分の物だと言わなければその貨物は原価よりはるかに安くたたき売られます。そのような厳しい手段をとることにより海賊行為を無くす事が出来るのです。

密輸業者はいろいろな物を安く輸入します。輸入禁止の品物でさえうまく輸入します。五つまで作れます。]==]
trans["31434"] = [==[密輸業者]==]
trans["31435"] = [==[不法に安い価格で資源を輸入します。禁輸期間中にも密輸業者は機能します。最大5つまで建設できます。]==]
trans["31436"] = [==[君に物語を語ろう。その物語に含まれるは大胆不敵と素晴らしき勇敢、そして何よりも自由!　海を渡り夢を追う自由!　社会の束縛から逃れ、自らの人生をゆく為の自由!

それはつまり、地球上で最高の海に浮かぶ小さな島に生まれた偉大なる文明の物語である。

それは「海賊の入り江」と呼ばれていた…]==]
trans["31437"] = [==[海賊天国]==]
trans["31438"] = [==[栄光の時代を思い出せ!]==]
trans["31439"] = [==[カリブ海における新しい海賊の脅威の噂!]==]
trans["31440"] = [==[二十世紀の海賊島を経営してみると、それは私の想像とは全然違っていました!

アイデアは同じなのですが - 金を手にいれたらそれを手放さないようにするだけです!
さあ好きなように生活してみよう! イェー!]==]
trans["31441"] = [==[人が競争するという事はどんな事なんでしょうか?　なんでこんな事やあんな事について競争があるのか? そして何故私が、いつも、彼等より優れていると証明しなければならないのか?　私が彼等より優れているという事はすでに明らかでは無いのでしょうか?

最近のばかばかしい競争は都市についてです。あたかも私が何年も前に都市開発に大変革を起こさなかったかのように主張しています。私にはプレジデンテが失望されないように再び証明する必要があります。 ]==]
trans["31442"] = [==[メガロポリス]==]
trans["31443"] = [==[アメリカの何千人もの難民はより良い生活を求めてノリリスクに逃げる]==]
trans["31444"] = [==[巨大都市競争が世界の平和を脅かす!]==]
trans["31445"] = [==[もう一度言いますが、私は勝利したのです。既に何度も証明したように、都市開発のことで私にわからないことはありません。ペヌルティーモは私の勝利を不滅にするために絵を描いてくれています。私は彼に新しいクレヨンを買ってあげました。

ノリリスク市民は町の正常化に務める市長を貶めるため偽情報を流しています。馬鹿げている!　ここトロピコに一度でもきてみれば、ここが楽園であることがわかるだろうに。 ]==]
trans["31446"] = [==[私には完璧な計画があります!　もう選挙も、要望も、陳情も、何もかもいらない!　トロピコの民たちもすぐに私を愛しかつ恐れることになるでしょう!　私は他の支配者たちが誰も成し遂げなかったことに成功するでしょう。私は……スーパーヒーローになりさえすればいいのだ!

ずるいぺヌルティーモの力を借り、注意深く全体を操作すれば、何だって可能です。
]==]
trans["31447"] = [==[スーパーヒーロー]==]
trans["31448"] = [==[我々が必要としているスーパーヒーローはどこにいる?]==]
trans["31449"] = [==[プレジデンテ、夜間に空を飛んでいるとの噂を否定!]==]
trans["31450"] = [==[ああ、ウルティモの敗北は私の勝利の味を甘美にするだけでした!　スーパーヒーローをスーパーヒーローとするのは、その能力や利器ではなく、何の見返りも求めず正義を貫かんとする意思だと、人々は言います。

私には分かりません。私はただ己のすべきことをしただけです。私には他の選択肢など無かったのですから。おそらく、本物のスーパーヒーローとはこのようにして生まれるのでしょう。 ]==]
trans["31451"] = [==[輸入数]==]
trans["31452"] = [==[輸入資源]==]
trans["31453"] = [==[密輸業者は %d1 %s2 を $%d3 で輸入しました]==]
trans["31454"] = [==[イスラ・デ・ブカネロ]==]
trans["31455"] = [==[ティエラ・デ・ラ・ルナ]==]
trans["31456"] = [==[クリプトーニア]==]
trans["31458"] = [==[長屋を建設する]==]
trans["31459"] = [==[新しい長屋]==]
trans["31460"] = [==[新しい長屋が建設された]==]
trans["31461"] = [==[2件の長屋を建設する]==]
trans["31462"] = [==[新しい2件の長屋]==]
trans["31463"] = [==[新しい2件の長屋が建設された]==]
trans["31464"] = [==[4件の長屋を建設する]==]
trans["31465"] = [==[新しい4件の長屋]==]
trans["31466"] = [==[新しい4件の長屋が建設された]==]
trans["31467"] = [==[新しい高級レストラン]==]
trans["31468"] = [==[軍事演習]==]
trans["31469"] = [==[$%d1 を支払うことで住居品質を初期状態に戻す]==]
trans["31470"] = [==[%d1
右クリックでこの囚人を釈放する]==]
trans["31471"] = [==[%d1
<image UI/XBox/A.tga> でこの囚人を見る
<image UI/XBox/X.tga> でこの囚人を釈放する]==]
trans["31472"] = [==[Vigilante DLC の動作にはゲームのアップデートが必要です。]==]
trans["31473"] = [==[Vigilante DLC の動作にはバージョン 1.05 が必要です。]==]
trans["31474"] = [==[Pirate Haven DLC の動作にはゲームのアップデートが必要です。]==]
trans["31475"] = [==[Pirate Haven DLC の動作にはバージョン 1.05 が必要です。]==]
trans["31476"] = [==[Megalopolis DLC の動作にはゲームのアップデートが必要です。]==]
trans["31477"] = [==[Megalopolis DLC の動作にはバージョン 1.05 が必要です。]==]
trans["31478"] = [==[海賊王の日記!]==]
trans["31479"] = [==[それによれば:

「一、島の名前を『海賊の入り江』に改め、海賊政策に本腰を入れる」何でそんなことをする必要が…

「一、海賊風の話し方をする」イャー!

「一、何かを略奪する!」オーケー…]==]
trans["31480"] = [==[これが海賊王の日記です、プレジデンテ! これはいかにもトロピコを海賊道に導くマニュアルのようです! 早速試してみましょう! イャー!]==]
trans["31481"] = [==[もちろん、その時に島を運営した人が誰であっても、あなたの先祖であるにちがいありません。噂では、それすべての重要な情報がいくつかの海賊王の日記に書かれてあります。ブードゥー教の魔女の話を聞いたところ、あなたの幼年期資料館の地下でそれを探す必要があると言っていました。

もちろん、幼年期資料館の地下室で発見する為には、まず建設しなければなりません!

目的:幼年期資料館を建設
報酬:海賊王の日記!]==]
trans["31482"] = [==[イスラ・デ・ブカネロへようこそ、プレジデンテ!　この島は伝説的な海賊文明の中心地だったとの噂です!　さあ、そいつを見つけましょう!]==]
trans["31483"] = [==[幼年期資料館を建設する]==]
trans["31484"] = [==[これが海賊ってヤツさ!]==]
trans["31485"] = [==[密輸業者の素敵な男たちは既に公海上で丁寧に海賊行為を犯しています!　彼らは私たちとの関与を隠蔽するために、マップの外でそれを行っています!

戦利品は、私たちの想像を超えたものになるでしょう!

効果:密輸業者の利益と戦利品がトロピコの経済を後押しする。
ヒント:さらに密輸業者を建設すると、もっと戦利品を持って来る! イャー!]==]
trans["31486"] = [==[密輸業者は稼動しており、我らの財産となります!]==]
trans["31487"] = [==[我々が禁輸下にある場合でも、密輸業者はなんらかの不可解な方法でランダムな種類の資源を輸入します!

とても海賊らしいですよね、キャプテン?　1つ建てませんか?　これは、食料&資源メニューにありますよ!

よろしくおねがいしますね?

目的:1つの密輸業者を建設
報酬:不明]==]
trans["31488"] = [==[素晴らしいニュースです、プレジデンテ!　海賊王の日記から新しい建築物の青写真を見つけました!　私はそれを少し現代化しなければなりませんでしたが、ご存じの通り私は青写真をいじるのが得意なのです!　それは、私の天性の独創性です!]==]
trans["31489"] = [==[密輸業者]==]
trans["31490"] = [==[密輸業者は戦利品の正当な分け前を送って来ます!]==]
trans["31491"] = [==[小さな活字!]==]
trans["31492"] = [==[今、あなたは正式に世界文化遺産の一部となりました!

今やブリュンヒルデ・ヴァン・ホーフはトロピコに触れることも出来ません。

彼女が海賊脅威指数よりもマシな理由を見つけるまでは、ですが。]==]
trans["31493"] = [==[素晴らしい手際です、キャプテン!　奴らを押し流すいい潮時だと私は考えます!]==]
trans["31494"] = [==[ユネスコには海賊文化遺産計画があります!　我々は略奪や強奪などのような多くの海賊行為を行う必要がありますが、ユネスコはそれを保護します!

これはおそらく海賊脅威指数よりも高い意味を持ちます。トリッキーかつ合法ですが、キャプテンはあなたです、あなたはそれをすべて把握します!


効果:海賊遺産指数の導入
ヒント:海賊脅威指数の効果をキャンセルするために海賊遺産指数を100に増やす]==]
trans["31495"] = [==[いいことを読みましたよ、キャプテン!　古い船乗りの魂に賭けて、私はそれを手に入れました!　あなたのすべての問題に対する解答!　それがすべてそこに、小さな活字で描かれています!]==]
trans["31496"] = [==[海賊遺産指数]==]
trans["31497"] = [==[密輸海賊!]==]
trans["31498"] = [==[密輸海賊!]==]
trans["31499"] = [==[イャー!]==]
trans["31500"] = [==[密輸業者が手先になりました、キャプテン!　彼らは敵の免税店や特別経済特区を強奪し、戦利品は素晴らしいものです!]==]
trans["31501"] = [==[碌に密輸業者が走り回ることなしに、我々が真の海賊になることはできませんよね?　さあ、密輸業者を建設し、必要とされる男子を与えましょう!


目標:5つの密輸業者の建設
海賊遺産指数が15増加
海賊脅威指数が10増加]==]
trans["31502"] = [==[海賊は密輸をします、キャプテン!　もちろん、ラムのボトルもこっそり輸入されましたよ、ヨーホーホー。]==]
trans["31503"] = [==[密輸業者]==]
trans["31504"] = [==[海の海賊!]==]
trans["31505"] = [==[海をうろつけ!]==]
trans["31506"] = [==[海賊は航海をはじめました、キャプテン!　我々はかつてのように戦利品を略奪します!]==]
trans["31507"] = [==[現在のところ帆を張ることが難しいのですが、ヨットにはすべてがあるのですよ!　男たちにセイルを与えれば、彼らはすぐさま真の海賊となるでしょう!

目的:マリーナを建設する
報酬:海賊遺産指数30ポイント、海賊脅威指数30ポイント]==]
trans["31508"] = [==[海賊には航海が必要です、キャプテン!　命知らずや諸々と共に、帆を上げて、海に出ましょう!]==]
trans["31509"] = [==[マリーナ]==]
trans["31510"] = [==[自由な海賊!]==]
trans["31511"] = [==[自由!]==]
trans["31512"] = [==[我らの甲板に銅貨はもういらない!　壊血病の国連の犬は、今や恐怖に震えています!]==]
trans["31513"] = [==[海賊は警官が最も嫌いです!　いえ、一番キライです!
警察を禁じるキャプテンはいいキャプテンです!　いえ、偉大なるキャプテンです!

効果:永久にすべての警察署を取り壊し、警察関連の布告をすることを禁じます
報酬:海賊脅威指数をリセット]==]
trans["31514"] = [==[野郎どもは海賊の自由を愛しています、キャプテン!　彼らのリーダーとして、犬はいらないと告げてください!]==]
trans["31515"] = [==[警察署]==]
trans["31516"] = [==[邪悪な海賊!]==]
trans["31517"] = [==[邪悪な海賊!]==]
trans["31518"] = [==[チェーンがチャリリと音を鳴らし、悲鳴が夜に上がる - すべて完璧です、キャプテン、間違いなく!

中には誰もいませんが、私はサウンドを再生するためにいくつかの手段を講じました!

イャー!

海賊脅威指数は0にリセットされます。]==]
trans["31519"] = [==[今や彼らは知っていますよ、キャプテン!　あなたがどれだけ邪悪かを!]==]
trans["31520"] = [==[あなたは十分に邪悪ですか、キャプテン?　あなたの乗組員はそれを知りたがっています!　彼らにそれを熟考させる地下牢を与えましょう。

目標:地下牢を建設する
報酬:海賊脅威指数をリセット]==]
trans["31521"] = [==[船から突き出した板の上を目隠しをして歩かせる。そんな海賊式処刑法を島で実行するのは難しいですよね、キャプテン?　邪悪な海賊だけが立つ時が来ました。]==]
trans["31522"] = [==[地下牢]==]
trans["31523"] = [==[酔っ払いの海賊!]==]
trans["31524"] = [==[酔っ払いの海賊!]==]
trans["31525"] = [==[乾杯、相棒!　いまや我らは運命の海に直面できるだけの酒の量を確保しました!]==]
trans["31526"] = [==[我々が本物の老練な船員になるためには十分な量の強い酒が必要ですよね?　ヨーホーホー。強い酒……ラム酒……ウイスキー……!

目標:5つのパブ
報酬:海賊脅威指数をリセット]==]
trans["31527"] = [==[強い酒のない真に老練な船乗りは、真に老練な船乗りたり得ません!　略奪と強奪をスムースに行い、健康の維持にも役立ちます!]==]
trans["31528"] = [==[パブ]==]
trans["31529"] = [==[恐れられる海賊!]==]
trans["31530"] = [==[恐れられる海賊!]==]
trans["31531"] = [==[芯から腐った船乗りを処分すれば、他の者は死ぬまであなたを支持するでしょう!

海賊脅威指数を0にリセットする。]==]
trans["31532"] = [==[キャプテン、良い刑務所は、確かに良いですとも!]==]
trans["31533"] = [==[やっぱり、3つです!

イャー!

目標:刑務所を3つ建設する
報酬:海賊脅威指数をリセット]==]
trans["31534"] = [==[あなたの壊血病の船乗りたちにキャプテンの恐ろしさを教え込む必要があります!　士気を上げるには1つか2つ刑務所を建てるのが一番です!]==]
trans["31535"] = [==[刑務所]==]
trans["31536"] = [==[怠け者の海賊!]==]
trans["31537"] = [==[怠け者の海賊!]==]
trans["31538"] = [==[我々には騒々しい工場が無いほうが良い!　我々は新米の船員たちが間違っていることを証明します!

イャー!

海賊脅威指数を0にリセットする。]==]
trans["31539"] = [==[キャプテン、あなたは一人の老練な船乗りです!　人々は海賊は怠け者なので働かないと言いますが、私は海賊は勇敢なので働く必要が無いと言いましょう!]==]
trans["31540"] = [==[すべての船員に工場などから出るように頼み、それらの洞窟を永遠に閉じてしまいましょう!　考えてくださいキャプテン、もしあなたがこのコースを進めば、ラムやウイスキー以外何もいらないでしょう!

効果:ラム酒醸造所以外のすべての工場が破壊され、建設できなくなる
報酬:海賊脅威指数をリセット]==]
trans["31541"] = [==[アホイ、我がキャプテン!　海賊は働かない、海賊は空威張りする!]==]
trans["31542"] = [==[すべての工場を破壊する]==]
trans["31543"] = [==[スキミング海賊!]==]
trans["31544"] = [==[スキミングの技]==]
trans["31545"] = [==[今や我々はスキミングしたカードからたくさんの現金を作り出せます。結構なことです。なぜなら人々は保険に入っているのでツケは銀行に回ります。 - そして、老練な船乗りは銀行が大嫌いです!

彼らから略奪する時を除いて。]==]
trans["31546"] = [==[ハッハー、やりました!　私はあなたのクレジットカードをスキミングしましたよ、キャプテン!　そう、これはオープニング・セレモニーです!]==]
trans["31547"] = [==[スキミングを試してみましょう。 - 我々はクレジットカードを盗みますが、クレジットカードはその持ち主のポケットに残るのです!　カジノでやってみましょう、人々はそこではお金を失ってもオーケーなのですから。

目標:カジノを建設し、お客のクレジットカードをスキミングする
効果:毎年恒例のスキミングによる利益]==]
trans["31548"] = [==[キャプテン、私たちは時代の流れに乗る必要があります! 20世紀の海賊はハッカーと呼ばれ、戦利品は盗まれずに略奪されています……えっと、ややこしいですね。]==]
trans["31549"] = [==[カジノ]==]
trans["31550"] = [==[スキミングによる利益として、$%d1が国庫に入った!
ハーハーハー!]==]
trans["31551"] = [==[海賊のスイス!]==]
trans["31552"] = [==[海賊のスイス!]==]
trans["31553"] = [==[銀行は戦利品の手数料を預金して欲しがりました、が、金を全部出せと言ってやりました!

手数料から$12000の戦利品]==]
trans["31554"] = [==[キャプテン、やりましたよ!　私たちの海賊銀行に宝物が運ばれました!]==]
trans["31555"] = [==[今や、我らの島には海賊がいっぱいですよね?　だから老練な船乗りもたくさんいます!　さあ、海賊のスイスを想像してください!

我々は海賊のためだけの銀行を作ります。彼らは埋められた宝箱の中から宝物を移動させ、我々は手数料を得ます!

目標:銀行を建設する
報酬:手数料からの戦利品!]==]
trans["31556"] = [==[あなたのように老練な船乗りのキャプテンが、戦利品をどうすると思います?　私はあなたが“スイス”を考えていると聞きましたが?]==]
trans["31557"] = [==[銀行]==]
trans["31558"] = [==[電子の海賊!]==]
trans["31559"] = [==[電子海賊行為]==]
trans["31560"] = [==[あなたは最もおいしい儲けが何か知っていますか?それはユーザーがコンテンツを提供し、我々はそれを搾り取ることです!

イャー!]==]
trans["31561"] = [==[キャプテン、“パイレーツ・オブ・カリビアン”はご覧になりましたか?　あー、ご心配なさらず。それはまだ上映されていません。私は内輪向けのプレ・アルファバージョンをダウンロードしたのです!]==]
trans["31562"] = [==[あなたには古いサーバー、隠された地下室、常時接続のインターネット回線が必要です。サーバーを稼動させ、彼らに無料で映画を与え、広告スペースを売りましょう!

おっと、我々にはインターネットがありませんでした。私たちには5つのレーダーアンテナが必要でしょう!

目標:5つのレーダーアンテナを建設する
報酬:オンライン広告からの年間収益]==]
trans["31563"] = [==[キャプテン、著作物についての海賊行為をご存知ですか?　海賊サーバーは我々を古の海賊王のように裕福にしてくれます!]==]
trans["31564"] = [==[海賊サーバーのオンライン広告から$13000の収入!
ハーハーハー!]==]
trans["31565"] = [==[空の海賊!]==]
trans["31566"] = [==[空の海賊行為!]==]
trans["31567"] = [==[誰が彼らを攻撃したのか、知る者は無いでしょう!

空を中心とした海賊辞書を考案したほうがいいと思いませんか?　今は海を中心とした会話が収録されていますが……死語でしょう。]==]
trans["31568"] = [==[空挺を行ったところ、すべての飛行物が逃げ去りました!　海賊旗をスマイリーに描き換えますが、交差した2本の骨は残しておきますよ、イャー!]==]
trans["31569"] = [==[あなたは飛行船周遊を建設してください。私は飛行船に海賊旗を描きますよ!

目標:飛行船周遊を建設する
報酬:空襲からの戦利品!]==]
trans["31570"] = [==[キャプテン、空挺の時代です!　我々の略奪は海に限ったことではありません!　我々は空でも上手に略奪するのです!]==]
trans["31571"] = [==[飛行船周遊]==]
trans["31572"] = [==[空賊が$9000を略奪しましたよ、キャプテン!　ハーハーハー!]==]
trans["31573"] = [==[火薬樽の海賊!]==]
trans["31574"] = [==[火薬樽の海賊!]==]
trans["31575"] = [==[ホンの小手調べだよ、これからすごいのが始まるんだよ。特別に強く爆発したわけでは無いよ、いよーッ、これから始まるんだよ。

イヤァー!
]==]
trans["31576"] = [==[キャプテン、あっしゃあ武器工場が大好きですぜ。ただ火薬の品質がなあ……。日記に書いてある海賊用火薬の製造法と違って、あっしらのは爆発さえするし。]==]
trans["31577"] = [==[海賊が働かないというのは本当だ。でも奴らはそれ以上に有効な武器を高く評価する。だから武器工場を作ろうぜ。

目的:武器工場を建てる]==]
trans["31578"] = [==[最近の海賊アイテムとして、頼りになるAK-47の他になにがある?　短剣はもう使えねえぜ!]==]
trans["31579"] = [==[略奪する海賊!]==]
trans["31580"] = [==[略奪する海賊!]==]
trans["31581"] = [==[戦利品には37000ドルの価値が。それは私が大好きなものです!

イャー!]==]
trans["31582"] = [==[死んだ銀行家の宝箱に乗る15人の略奪する海賊、ヨーホーホー!]==]
trans["31583"] = [==[座礁した船乗りにできるのは、銀行を襲うことだけだ!　これが最後だ、徹底的に俺らの銀行を略奪しちまおう。

イャー!

効果:銀行を略奪の上、破壊する。銀行はもう建設できない。
報酬:戦利品、現金、金塊の山]==]
trans["31584"] = [==[キャプテン、あの銀行家どもをやっつけて、悪どく儲けた金をぶん取りましょう。それ使って、遊びまくって、リッチになりましょうぜ。]==]
trans["31585"] = [==[あなたの銀行を破壊しろ!]==]
trans["31586"] = [==[洗練された海賊!]==]
trans["31587"] = [==[洗練された海賊!]==]
trans["31588"] = [==[観覧者がいにしえの自由な海賊の展示を見て、邪魔されない代わりに制限もある現代社会について考えるだろうと、彼女は言った。

もっと洗練された言葉を使ってたかも知れないが。

海賊脅威指数がゼロに戻る。]==]
trans["31589"] = [==[プレジデンテ、私たちの近代美術館の最初のお客は、ロサンゼルスにあるゲッティー美術館の学芸員です。]==]
trans["31590"] = [==[プレジデンテが洗練されたイメージを持てば持つほど、国連はあなたの海賊政府に脅威を感じなくなるでしょう。

例えば、あなたは年季の入った現代海賊の厳しさ、困難さを示す展示物を置いた現代海賊美術館を建てることが出来ます。

目的: 近代美術館を建てる
報酬: 海賊脅威指数がリセットされる]==]
trans["31591"] = [==[現代生活の耐え難い軽さの中で、海賊たちがどんなに苦しんでいるのか、考えたことがありますか?　私は、もっとあなたのイメージを上げてと言っているんですよ。]==]
trans["31592"] = [==[近代美術館]==]
trans["31593"] = [==[戦う海賊!]==]
trans["31594"] = [==[戦う海賊!]==]
trans["31595"] = [==[こんな時、いつもペヌルティーモが言うように、

「イェー!」]==]
trans["31596"] = [==[その調子です、プレジデンテ。モレノの反逆者達は海賊旗の前には手も足も出ません。]==]
trans["31597"] = [==[あなたが真の海賊ファイティング精神を失っていないことを世界に示すため、無能な反逆者達をここにもっと寄越せとマルコモレノに言っておきました。

目的:反逆者を4人未満にする
海賊遺産指数が20増加
海賊脅威指数が10増加]==]
trans["31598"] = [==[戦いに勝つと決意した、追い詰められた海賊に向かってくる奴はいませんよ、プレジデンテ。それを見せつけるべきです。]==]
trans["31599"] = [==[反逆者を打ち破れ]==]
trans["31600"] = [==[有名な海賊!]==]
trans["31601"] = [==[有名な海賊]==]
trans["31602"] = [==[ああ、おめでとうございます。国連は私たちの海賊脅威指数を再評価しました。]==]
trans["31603"] = [==[はい、テレビ局が稼動しましたね!　“海賊暮らしをもう一日”が15分後にはじまるので、もうお話しすることはできません!]==]
trans["31604"] = [==[あなた自身の海賊テレビ局を持つことができますわ!　有名になれます!　あなたの船乗りジョークは子供の歌となり、あなたの冒険物語を - 誰もがうらやましがります!

目標:テレビ局を建設する
海賊遺産指数を20増加
海賊脅威指数を10増加]==]
trans["31605"] = [==[“無名な海賊は死んだ海賊だ”ということわざをご存知、プレジデンテ?]==]
trans["31606"] = [==[核の海賊!]==]
trans["31607"] = [==[核の海賊]==]
trans["31608"] = [==[今日、我々は原子力を征服した;　明日、我々は国連安保理を海賊するだろう!

イャー!]==]
trans["31609"] = [==[ブリュンヒルデ・ヴァン・ホーフに私たちの核開発能力についての書簡を送りつけてやりましたよ!]==]
trans["31610"] = [==[今はリラックスしてください。私はまだ魅力的な核開発計画を提案していません。それは認めます!

目的:原子力発電所を建設
海賊遺産指数が30増加
海賊の脅威指数は15増加]==]
trans["31611"] = [==[プレジデンテ、これは明白です - 今日において真に恐れられる海賊とは核武装した海賊です!　それは国連が指示する侵略からの究極の抑止力です!]==]
trans["31612"] = [==[ラジオの海賊!]==]
trans["31613"] = [==[ラジオの海賊]==]
trans["31614"] = [==[我々のマップのすぐ外にあるゴムボートに住もうと、近くの島々の人達がやってきています!　奴らを排除しようという海賊計画を近隣政府は非難しています。でもそんなの関係ありません、奴らの目当ては熱心なファンだけなんですから。]==]
trans["31615"] = [==[プレジデンテ、我らが海賊放送が始まってから、本当に変なことが起こりました。]==]
trans["31616"] = [==[ペヌルティーモに聞いたほうがいいですよ。彼はバカなラジオショーのことなら何でも知ってますからね。

目的:ラジオ局を作る
海賊遺産指数が15増加
海賊脅威指数は5増加]==]
trans["31617"] = [==[海賊放送を聞いていればカリビアン達が大好きになります。　いつでも、どんな音楽でも流せます。海賊放送では気の利かないジョークさえ流します。]==]
trans["31618"] = [==[寛大な海賊!]==]
trans["31619"] = [==[寛大な海賊]==]
trans["31620"] = [==[私は詳細には触れませんが、国連は私たちを侵略する前に三回は検討するでしょう!

海賊の脅威が10減少]==]
trans["31621"] = [==[プレジデンテ、私はいま旅行チャンネルを見ていたのですが、一日中トロピコの紹介をしていました。いわく、トロピコは「世界一の海賊観光地」だそうですよ。]==]
trans["31622"] = [==[でっかくて素晴らしいホテルを建てましょう。そしたら人々が集まってきます。彼らは素晴らしい海賊プレジデンテ自身から、いかに快適に奪われたかを話してくれるでしょう!

個人的な(捏造した)武勇伝をいくつか付け加えれば、ヴァン・ホーフ夫人もあなたに指一本触れられないでしょう。

高級ホテルを3軒建てる
報酬:海賊脅威指数の減少]==]
trans["31623"] = [==[プレジデンテ、捕虜にとって、伝説の海賊は素晴らしい主人です。これを観光産業に当てはめましょう。]==]
trans["31624"] = [==[あなたは私のちょっとした侵略を阻止することはできるでしょう。でも、ソマリア海賊から拉致した100人の貧しい犯罪者が、あなたの海岸に現れたら、一体どうするつもりです?

私はアメリカとソ連に頼んで、あなたのちっぽけな島を爆破して、全て葬ることだってできるんですよ。

効果:次の貨物船に乗って、100人の犯罪者が到着する]==]
trans["31625"] = [==[囚われた捕虜船が近海で発見されました!]==]
trans["31626"] = [==[私はあなたの計画を知っています、プレジデンテ。そしてそれが失敗することも!]==]
trans["31627"] = [==[ソマリア海賊の罠!]==]
trans["31628"] = [==[これが海賊って奴さ……]==]
trans["31629"] = [==[ヤァー、キャプテン!　あなたは我々の敵を葬り去りました!　さあ、公海に向かって帆を進めましょう!]==]
trans["31630"] = [==[48ヶ月以内に、奴らを核ミサイルに詰めて、ソマリアに発射するのが、手っ取り早いただ一つの方法です。

それこそ、アメリカ、ソ連の侵略に対処するのに比べたら、実にたやすいことです。

目的:核プログラムを48ヶ月以内につくり上げる
時間制限:48ヶ月以内
報酬:ミッション達成]==]
trans["31631"] = [==[キャプテン、ブリュンヒルデ・ヴァン・ホーフの罠から逃れる方法があります。すぐにソマリアからの犯罪者を輸送するだけです。]==]
trans["31632"] = [==[24ヶ月以内に選挙を実施する(プラス5万ドル)]==]
trans["31633"] = [==[いや、結構です!]==]
trans["31634"] = [==[すぐにフェアな選挙を行うために犯罪者に投票権を与えた場合、国連犯罪者更生プログラムは 犯罪者一人につき500ドルの金銭ボーナスをそれぞれの政府に与える。

選挙を実施するだけで得られる、5万ドルが手の届く場所に!]==]
trans["31635"] = [==[国連犯罪者更生計画]==]
trans["31636"] = [==[プレジデンテ、トロピコの犯罪者増加は、実は絶好のチャンスです。]==]
trans["31637"] = [==[国連犯罪者更生プログラムが5万ドルを送金してくれました!　ハー、ハー、ハー!]==]
trans["31638"] = [==[密輸業者から$%d1の戦利品がやってきた!　ハーハーハー!]==]
trans["31639"] = [==[海賊脅威指数]==]
trans["31640"] = [==[国連はどんな海賊も容赦しません。私は世界を荒涼とした官僚天国にするのです!]==]
trans["31641"] = [==[おめでとうございます、キャプテン。あなたの負けです。]==]
trans["31642"] = [==[国連はあなたの海賊行為、密輸、存在を容赦しません。私はあなたの海賊としての脅威を計測する凝った道具を用意しました。海賊脅威指数が100に達したら、国際海軍がすぐにあなたの前に現れますよ!

まだ、ハーハー言えますか?　それともヤーヤーでしたっけ?

効果:海賊脅威指数が導入される
ヒント:海賊脅威指数が100に達すると、あなたの支配は終わる]==]
trans["31643"] = [==[ゲームオーバーです、プレジデンテ!　それともキャプテンと呼ぶべきでしょうか?　我々が避けられない官僚手続きを進めますから、口にするのもはばかれるあなたの行為は、十分に罰せられます!　]==]
trans["31644"] = [==[海賊脅威指数]==]
trans["31645"] = [==[私の手が自由になっている間、ブカネロ島に禁輸措置を課します!

効果:全ての外国に対する禁輸措置]==]
trans["31646"] = [==[海賊脅威指数]==]
trans["31647"] = [==[グッジョブ、プレジデンテ!　あなたの海賊脅威指数は50を超えました!　半分まで来たのですよ!　そのままお続けなさい、すぐにあなたの支配は終わるわよ!]==]
trans["31648"] = [==[今、即刻、経済制裁を海賊国家トロピコに課します。これは私の喜びです!

影響:15%の物価下落。]==]
trans["31649"] = [==[大変満足ですよ、プレジデンテ!　あなたはソマリアの海賊と同じぐらい危険です!]==]
trans["31650"] = [==[私の武器庫にはもう悪口ぐらいしか残っていません。しかも、それ聞いてもあなたは何も思わないでしょうね。だから時間を節約しましょう!

近いうちに私はあなたの島全体を侵略します。だから今のうちに海賊脅威指数をもうちょっと上げておくことね!]==]
trans["31651"] = [==[そうです、そうです、ほとんど終わってます!私が言いたいことはあなたは終わってるということです。]==]
trans["31652"] = [==[最も美しい都市]==]
trans["31653"] = [==[私たちは絶対に参加すべきです。クールでグリーンな街はみんな参加しています。私たちがおよそ3,000都市ポイントほど集めれば、トップ5だって入れるでしょう。都市ポイントがどう機能するかは、ペヌルティーモが説明するって言ってました。

目的:都市ポイントを1,000集める。宮殿の前で ペヌルティーモが、都市ポイントがどう機能するかを説明する。]==]
trans["31654"] = [==[プレジデンテ!　嬉しいチャンスが目前です。金星と天王星が27,000年に一回交差するぐらい難しいって訳じゃありませんよ。世界一美しい都市コンテストがあるんです。]==]
trans["31655"] = [==[シティ・ポイント]==]
trans["31656"] = [==[シティ・ポイント]==]
trans["31657"] = [==[引用いたします:

職業と住居を持っていない国民一人につき1ポイント
住居を持っているが職業を持っていない国民一人につき3ポイント
職業を持っているが住居を持っていない国民一人につき3ポイント
職業と住居を持っている国民一人につき7ポイント

私はツテをたどって、いくらかの移民と住居をお安く手に入れられるように手配いたしました!]==]
trans["31658"] = [==[シティ・ポイント]==]
trans["31659"] = [==[プレジデンテ、びっくりしないでください!　私は、大きな個人的リスクを冒して、なんとかシティ・ポイントがどのように与えられるかという公式ルールを手に入れることができました。]==]
trans["31660"] = [==[私たちには、仕事も家も持たない %d1 の市民、仕事か家のいずれかのない %d2 の市民、および家と仕事の両方を持った %d3 の市民がいます。]==]
trans["31661"] = [==[ノリリスク!]==]
trans["31662"] = [==[彼らは、その都市の人々は150歳まで生き、またその景色は畏怖を引き起こし、あなたの目に喜びの涙を流させると言っています。

私たちも同じように素晴らしい場所にしないといけないわ。彼らの都市の壮大さについての話しが広まる前になんとか彼らを叩くことができれば、私たちにもチャンスがあるかもしれません。

目的:ノリリスク市より先に、20000シティ・ポイントに到達する]==]
trans["31663"] = [==[アメージング、プレジデンテ!　私たちの都市は、世界で最高の都市の一つです!　しかし、まだナンバーワンではありません - 世の中には人間の理解を超越した不思議な都市があります。私はそれについてのものを読みました、それはとても壮大なものです。]==]
trans["31664"] = [==[あなたのシティ・ポイント]==]
trans["31665"] = [==[とにかく、私たちは勝ちました。みんなが詐欺を知ったので、ノリリスクのシティ・ポイントが激減しています。私たちが世界最高の都市です。]==]
trans["31666"] = [==[ノリリスクは詐欺だ]==]
trans["31667"] = [==[ひどいニュースよ、プレジデンテ!　ノリリスクは全然美しい都市じゃないの。本当は、世界で最も汚染された場所のひとつなのよ。読んだ物全てが本当だと思っちゃいけないわね。]==]
trans["31668"] = [==[ノリリスクのシティ・ポイント]==]
trans["31669"] = [==[ノリリスクを眺めて、人民は150年間嘆いてきたが、我々はまだ競える。

目的:ノリリスクより先に20,000都市ポイントを達成する。]==]
trans["31670"] = [==[プレジデンテ、トロピコが世界一の場所で、あなたが最高の指導者であることが証明されました。私はもう100%負けを認めます。]==]
trans["31671"] = [==[ノリリスクのシティ・ポイント]==]
trans["31672"] = [==[移民売ります!!!]==]
trans["31673"] = [==[高品質で超耐久性のある移民($4000; +30移民)]==]
trans["31674"] = [==[非常に有能かつ賢明な賢人($8000; +30大卒技能を有する移民)]==]
trans["31675"] = [==[天と地のコンボ($7000; +20移民、2つの無料の長屋)]==]
trans["31676"] = [==[その他のサービス]==]
trans["31677"] = [==[お得なパッケージのいずれかを選択して下さい:]==]
trans["31678"] = [==[移民売ります]==]
trans["31679"] = [==[名誉あるリーダーよ、偉大な都市となるために、あなたは偉大な人々を必要としています!　私たちは販売できるものをいくつか持っている!　今だけ低価格。高品質!]==]
trans["31680"] = [==[非公式の賄賂($5000; 200シティ・ポイント)]==]
trans["31681"] = [==[公式の賄賂($20000; 1000シティ・ポイント)]==]
trans["31682"] = [==[点心($10; 5シティ・ポイント)]==]
trans["31683"] = [==[なし]==]
trans["31684"] = [==[お得なパッケージのいずれかを選択して下さい:]==]
trans["31685"] = [==[その他のサービス]==]
trans["31686"] = [==[移民はいらない?　結構、結構!　他にもたくさん売るものアルよ!　大変低価格!]==]
trans["31687"] = [==[次は何か買うように。]==]
trans["31688"] = [==[悪い取引!]==]
trans["31689"] = [==[あなたは何も選ばずに、私の時間を無駄にした。あなたはビジネスが悪い。]==]
trans["31690"] = [==[シティ・ポイントを獲得するために庭園を建築する]==]
trans["31691"] = [==[もっともグリーンな都市]==]
trans["31692"] = [==[もっと庭園を建築すればいくらかのシティ・ポイントを獲得できます。きっととても清潔です。

目標:10の新しい庭園を建設
報酬:50シティ・ポイント]==]
trans["31693"] = [==[プレジデンテ、どうして私たちの都市に少しのグリーンを加えないの?　アントニオ・ロペスみたいに通りを現金で飾れって言うんじゃないのに。]==]
trans["31694"] = [==[庭園]==]
trans["31695"] = [==[もっと庭園を建築すればいくらかのシティ・ポイントを獲得できます。きっととても清潔です。

目標:20の新しい庭園を建設
報酬:100シティ・ポイント]==]
trans["31696"] = [==[シティ・ポイントのために全体的な幸福値を上げる]==]
trans["31697"] = [==[幸福な都市]==]
trans["31698"] = [==[もし我々の都市に住む人民をもっと幸福にすることができたならば、我々の都市は世界一だと称されることでしょう。この燦然たる成果によって、共産主義こそが正道だということが明白に示されるのです!

目標:全体的な幸福を5上げる

報酬:500 シティ・ポイント]==]
trans["31699"] = [==[プレジデンテ、人民は都市の心臓です。虐げられていた労働者たちは立ち上がり、幸福な新時代が開かれるのです。しかし、それまではあなたの仕事を遂行しなければなりません。]==]
trans["31700"] = [==[全体的な幸福値を上げる]==]
trans["31701"] = [==[シティ・ポイントのために長屋を建築する]==]
trans["31702"] = [==[長屋]==]
trans["31703"] = [==[私の調査の結果によれば、長屋は大きく、安価で、住居の選択肢として最良のものです。唯一の欠点はときどき改修工事を行わなければならない点です。これを怠ればその長屋の住人は不幸になってしまいます。

目標:長屋を2つ建てる

報酬:250 シティ・ポイント]==]
trans["31704"] = [==[プレジデンテ、私たちはコスト効率を一番に考え行動していくべきです。そのために多くの労働者を収容できる格安な建物が必要です。それはどのようなビジネスかということです。
]==]
trans["31705"] = [==[長屋]==]
trans["31706"] = [==[シティ・ポイントのために国民を教育する]==]
trans["31707"] = [==[教育]==]
trans["31708"] = [==[知っての通り、私は賢い男性に囲まれているのが好きなの…大勢であればあるほど良いわ。なかなか十分といえる人数が揃わないので、あなたに島の知識人を増やして欲しいのです。

目標:高卒の市民を20人増やす

報酬:300シティポイント]==]
trans["31709"] = [==[スウィーティー、あなたが都市を築いて私を驚かそうとしてるのは知ってるわ。だけど、そんな必要はないの。でももう始めちゃってるなら、ついでにこっちもちょっと手伝ってくれないかしら?]==]
trans["31710"] = [==[高校教育を受けた国民]==]
trans["31711"] = [==[知っての通り、私は賢い男性に囲まれているのが好きなの…大勢であればあるほど良いわ。なかなか十分といえる人数が揃わないので、あなたに島の知識人を増やして欲しいのです。

目標:大卒の市民を10人増やす

報酬:500シティポイント]==]
trans["31712"] = [==[大学教育を受けた国民]==]
trans["31713"] = [==[都市間競争 (1/3)]==]
trans["31714"] = [==[このちょっとした競争の勝者は1,000シティ・ポイントを獲得し、敗者は11年にわたって惨めな気持ちになるでしょう。

ノリリスクより先に20の長屋を建てる。勝者は1,000シティ・ポイントを獲得します。]==]
trans["31715"] = [==[プレジデンテ、ノリリスクが我々に対抗して長屋の建設競争を仕掛けてきました。私たちはこの馬鹿げた挑戦者を退ける必要があります。いつもの私ならばこんな無益な競争を許すことはないのですが、今は違います。]==]
trans["31716"] = [==[長屋を建設する]==]
trans["31717"] = [==[スマート・イズ・セクシー]==]
trans["31718"] = [==[最も知的なのは誰か、私に教えてちょうだい。私に出来る限りのお手伝いをするわ。

知識人が最初に60人に達した都市に1500シティ・ポイント]==]
trans["31719"] = [==[スウィーティー、私たちのライバルのノリリスクが私たちよりも知的だって主張しているわ。非常識な!]==]
trans["31720"] = [==[知識人]==]
trans["31721"] = [==[大きな都市]==]
trans["31722"] = [==[奴らに見せ付けてやんな、タフガイ。俺らトロピコ人と、俺らがナンバーワンだって事をな。

最初に150の建設物(掘っ立て小屋は含みません)を建てた都市に2000シティ・ポイント]==]
trans["31723"] = [==[よう、ボス野郎!　ノリリスクの奴らは俺の神経に触るぜ!　奴らの都市はトロピコよりも大きいと主張してる。エル・ディアブロとしちゃあ見過ごすわけにゃいかねえな。]==]
trans["31724"] = [==[建設]==]
trans["31725"] = [==[我々は、あなたがこの無意味な競争を中止するまで、最良の工作員を強制的に送り込みます。

効果: ロシアとの関係-60; ロシアは毎年あなたに反逆者を送ります。]==]
trans["31726"] = [==[ノリリスクはナンバーワン]==]
trans["31727"] = [==[我々は、あなたがノリリスクと競おうとしていることを理解しています。それは受け入れられません - ノリリスクはナンバーワンであり、それは今後も変わりません。]==]
trans["31728"] = [==[最良都市の座をノリリスクと争う]==]
trans["31729"] = [==[反逆者を止める]==]
trans["31730"] = [==[アカの脅威]==]
trans["31731"] = [==[なぜ、あなたを助けるように命じられたのか、知りませんし、気にしませんよ。私の個人的な意見では、アイダホがこの地球上で最良の都市であり、勝利に値すると思いますがね。

ところで、我々はわずかな料金で、ソ連があなたに送ってくる反逆者を喜んで食い止めましょう。

目標:ソ連の反逆者を止めるために支払う]==]
trans["31732"] = [==[大統領、我々は共通の敵を持っています。ノリリスクがもはや最良の都市ではなくなることがアンクル・サムの願いです。]==]
trans["31733"] = [==[支払う]==]
trans["31734"] = [==[金を払ってロシアの反逆者を止める]==]
trans["31735"] = [==[私たちは迅速に行動しなければなりません。私たちの最高の頭脳を対応に当たらせます。

効果:治療法が発見されるまで、リャマインフルエンザが頻発します]==]
trans["31736"] = [==[リャマインフルエンザ]==]
trans["31737"] = [==[災害です、プレジデンテ!　リャマインフルエンザが現実のものとなりました。狂ったソ連の科学者によって作られたそれは、我々に向かって解き放たれました。]==]
trans["31738"] = [==[リャマインフルエンザの治療]==]
trans["31739"] = [==[リャマインフルエンザの治療]==]
trans["31740"] = [==[目標:科学アカデミーと5つのリャマ放牧場

報酬:リャマインフルエンザの発生が止まる]==]
trans["31741"] = [==[プレジデンテ、我々の中で最大の頭脳の持ち主でも事態を打開できません。もっと大きな頭脳が必要です!　あとリャマも!]==]
trans["31742"] = [==[アカデミーと放牧場]==]
trans["31743"] = [==[私はトロピコ人の食料のところに行って、お前たちの食料をすべて寄越せと要求しました。もちろん、彼らにはそうする義務があります。このことを都市の宣伝に付け加えましょう。

思うのですが - 私の創意工夫は昇進に値しますね。

効果:+200シティ・ポイント]==]
trans["31744"] = [==[分かち合いとは思いやり]==]
trans["31745"] = [==[プレジデンテ、ノリリスクの労働者が空腹の旅行者に彼らの最後のポテトを与えて幸せだと思っているということを私は読みました。我々にもそれを行うことができます。]==]
trans["31746"] = [==[ノリリスクは、これまでに%d1シティ・ポイントに達している]==]
trans["31886"] = [==[承認(反逆者が島にやってきます)]==]
trans["31922"] = [==[承認]==]
trans["31747"] = [==[リャマ(トロピコ人精神の権化)]==]
trans["31748"] = [==[鮫(不埒な海の捕食者)]==]
trans["31749"] = [==[オオハシ(私の個人的な好み)]==]
trans["31750"] = [==[今あなたの、愛され、かつ恐れられるスーパーヒーローを作り出すために、3つの簡単な質問に答える必要があります。

最初の質問は、最も明白な質問です - どんな動物に噛まれたのか、そして、あなたのスーパーヒーローとしての名前とユニークな特徴を決めなければなりません。名前の重要性を力説する必要がありますか?

私が考えるに、最も明白な選択肢があります:]==]
trans["31751"] = [==[どの動物がお好きですか?]==]
trans["31752"] = [==[あなたの計画‐‐コードネーム『スーパーヒーロー』‐‐は最終段階に予定通りに進んでいます!　リラックスしてすべて私に従ってください!]==]
trans["31753"] = [==[パーフェクト・リャマ]==]
trans["31754"] = [==[あなたのヒーローネームはトロピコ人の信念を体現します。そしてそれはあなたの運命や、これからあなたが直面する様々な障害をどのように乗り越えてゆくかを決めるでしょう。]==]
trans["31755"] = [==[やりましたね、スーパー・プレジデンテ! パーフェクト・リャマのひと噛みはきっとそれほど有害ではないでしょう!]==]
trans["31756"] = [==[私たちはパーフェクトなリャマを作りだす必要があります。当然ながら、それはどんな種類のリャマとも異なるものです! そのためには数万頭からなる群れをいくつも用意して、互いに掛け合わせなければなりません!

牧場が4つもあればまず確実に足りるでしょう!

牧場を4つ建設する]==]
trans["31757"] = [==[リャマですか、素晴らしい選択です!]==]
trans["31758"] = [==[牧場]==]
trans["31759"] = [==[でかいサメが美味しい魚を食べる!]==]
trans["31760"] = [==[あなたのヒーローネームは自殺行為と隣合わせの度胸と勇気を体現します!そしてそれはあなたの運命や、これからあなたが直面する様々な障害をどのように乗り越えてゆくかを決めるでしょう。]==]
trans["31761"] = [==[おめでとうございます、ブルー・メナス! 鮫があなたの足をまるごと噛み千切らないのを願うばかりです!]==]
trans["31762"] = [==[大きなサメに噛んでもらい、報道してもらうには、おいしい魚が必要です。

漁港を2つ建てる

]==]
trans["31763"] = [==[大胆な選択ですプレジデンテ!感服です!]==]
trans["31764"] = [==[漁港]==]
trans["31765"] = [==[営巣地]==]
trans["31766"] = [==[あなたのヒーローネームは冒険心と万能さの精神を体現します!そしてそれはあなたの運命や、これからあなたが直面する様々な障害をどのように乗り越えてゆくかを決めるでしょう。]==]
trans["31767"] = [==[おかえりなさい、ダーク・タウカン! 願わくば、あなたが激しくついばまれすぎませんように!]==]
trans["31768"] = [==[さて、最も優れたオオハシを選抜するためには風力タービンが必要です! オオハシたちはそこに巣を作り、タービンの羽根の間を通り抜けることで自然淘汰されていきます!

風力タービンを建設]==]
trans["31769"] = [==[オオハシを選びますように… オオハシを選びますように… おっと、決めましたか!やった! プレジデンテ、オオハシですね!]==]
trans["31770"] = [==[風力タービン]==]
trans["31771"] = [==[火の力!(強力な炎によって、工業生産力が10%上がります)]==]
trans["31772"] = [==[心の力!(トロピコ人の教育速度が2倍になります)]==]
trans["31773"] = [==[時の力!(建設作業員が2倍の速さで働きます)]==]
trans["31774"] = [==[プレジデンテがたびたびありえない事をしたがるのはわかってるので、今回は予防措置を取って3つの選択肢に絞りました。]==]
trans["31775"] = [==[「スーパーパワー」]==]
trans["31776"] = [==[今ですスーパーヒーロー、スーパーパワーを選択する時がやってきました!]==]
trans["31777"] = [==[エステバン神父 (教会を2つ要求)]==]
trans["31778"] = [==[エル・ディアブロ (警察署を要求)]==]
trans["31779"] = [==[ロドリゲス将軍 (兵器庫を要求)]==]
trans["31780"] = [==[そこで『日刊トロピコ』に匿名広告を出して相棒を募ったのですが… 名乗りをあげたのはたったの3人でした… おまけに、3人とも交換条件を提示してきたのです! ともかく、選択肢は以下の通りです、プレジデンテ。]==]
trans["31781"] = [==[相棒]==]
trans["31782"] = [==[スーパーヒーローに必要なのは名前と超能力だけではありません。信頼できる相棒がいなければ、人々の記憶に残ることはできないのです!]==]
trans["31783"] = [==[信仰は、何よりも強力です!]==]
trans["31784"] = [==[エステバン神父って名前に決めました!
誰もあなたの相棒が老聖職者だとは思わないでしょうからね。

イエスが誕生したときのヨセフのように敵は驚くでしょうよ!]==]
trans["31785"] = [==[プレジデンテありがとう、私のスーパー ヒーローです !]==]
trans["31786"] = [==[もちろん、私は教会を建てることを求めます。しかし恐れることはありません、プレジデンテ、
なぜなら信仰は私の武器であり、そこに多くの教会があるほど、一層私は強くなるのです!

2つの教会を建設する。
]==]
trans["31787"] = [==[あなたの相棒であることを光栄に思いますが、一旦自分が単なる三枚目でしかないと悟ってしまうと、自分の要求を強硬に談判せざるを得ません。]==]
trans["31788"] = [==[教会]==]
trans["31789"] = [==[私達はお互いに協力して悪者を倒す!]==]
trans["31790"] = [==[今や法律と良識で縛られた似たり寄ったりの未熟者の集団が手に入ったので、我々は彼らの隣で本当に輝けるのです!
]==]
trans["31791"] = [==[やりましたね!プレジデンテ!相棒名はエル・オイスター(牡蠣、口の堅い人の意)です。いいでしょう?気に入りましたか?]==]
trans["31792"] = [==[俺たちだけじゃ島中のスリを追っかけることはできない、そうだろ? けちな仕事を任せるために警官が必要だ。そんで、オイシイところは俺たちがもっていくのさ!

警察署を建設する]==]
trans["31793"] = [==[やぁ、プレジデンテ!相棒になる準備が出来たぜ。念のためにそこらにいる主要な犯罪者どもを何とかしてくれ!]==]
trans["31794"] = [==[相棒]==]
trans["31795"] = [==[あなたの命令を待っています!]==]
trans["31796"] = [==[ただちに相棒として任務を開始します!私のコードネームは、エージェント・シリアス(真面目)であります。]==]
trans["31797"] = [==[さて、十分な訓練を受け,戦闘準備の整った相棒指揮下の部隊が、必要とされた瞬間に間に合うように反射的に展開するには、指揮統制するための適切な指令本部が必要であることは疑うべくもありません。

この前提条件が満たされたならば、私は自分の責務を果たすことができるでしょう!

兵器庫を建設する]==]
trans["31798"] = [==[相棒の義務として報告させていただきます!私のキャリアにおいて一番忠実に任務遂行していました!]==]
trans["31799"] = [==[兵器庫]==]
trans["31800"] = [==[現在3つの組織的な問題に直面しています:

- 犯罪者を打倒する!
- 反逆者を鎮圧する!
- 経済危機を乗り越える!

簡単ですよね、スーパープレジデンテ。すべては支配下にあります!

これらを対処した時点で、トロピコ人は親愛と怖れをいだき、あなたの権力は常に保証されます!]==]
trans["31801"] = [==[仕組まれたトラブル]==]
trans["31802"] = [==[スーパープレジデンテ、今こそあなたはスーパーヒーローにふさわしいといえます。計画を第2段階に移す時です!]==]
trans["31803"] = [==[現在3つの組織的な問題に直面しています:

- 犯罪者を打倒する!
- 反逆者を鎮圧する!
- 経済危機を乗り越える!

簡単ですよね、ブルー・メナス。すべては支配下にあります!

これらを対処した時点で、トロピコ人は親愛と怖れをいだき、あなたの権力は常に保証されます!]==]
trans["31804"] = [==[ブルー・メナス、今こそあなたはスーパーヒーローにふさわしいといえます。計画を第2段階に移す時です!]==]
trans["31805"] = [==[現在3つの組織的な問題に直面しています:

- 犯罪者を打倒する!
- 反逆者を鎮圧する!
- 経済危機を乗り越える!

簡単ですよね、ダーク・タウカン。すべては支配下にあります!

これらを対処した時点で、トロピコ人は親愛と怖れをいだき、あなたの権力は常に保証されます!]==]
trans["31806"] = [==[ダーク・タウカン、今こそあなたはスーパーヒーローにふさわしいといえます。計画を第2段階に移す時です!]==]
trans["31807"] = [==[犯罪者を打倒する]==]
trans["31808"] = [==[犯罪者を打倒する!
]==]
trans["31809"] = [==[エル・オイスターの信じられないほどの協力は誰もが認めるところです! 大丈夫。スーパーヒーローはチームで活動ができないといけないものですからね。]==]
trans["31810"] = [==[グッジョブ、プレジデンテ!犯罪者をほとんどやっつけました。]==]
trans["31811"] = [==[彼らを倒さなければなりません。ですが、この事態のために興味深い新建造物の青写真を用意しました - 強制労働収容所です!

ここに収容され、働いている者たちは犯罪者としてカウントされることはありません... なぜって、彼らは社会に奉仕しているんですから!

目標:犯罪者を5人未満にする]==]
trans["31812"] = [==[了解ですスーパーヒーロー、準備はできていますか?まだならするべきです。邪悪な犯罪者達が、すでに多数トロピコに向かっていますからね!]==]
trans["31813"] = [==[相棒エル·オイスターが問題に対処します!]==]
trans["31814"] = [==[私は実際、バットマンがいろんなスタイルでそれを行うだろうと思ったのです。でもねえ、私のことは誰が評価してくれるのでしょう?]==]
trans["31815"] = [==[反乱軍を打倒する!
]==]
trans["31816"] = [==[反乱軍を粉砕する!]==]
trans["31817"] = [==[エージェント・シリアスの信じられないほどの協力は誰もが認めるところです! 大丈夫。スーパーヒーローはチームで活動ができないといけないものですからね。]==]
trans["31818"] = [==[捕まえたぞ、反乱軍のクズ共!それと、あなたの指示も的確すぎるほどでした。]==]
trans["31819"] = [==[彼らは見たところ市場で最もたちの悪い反逆者です!軍隊を派遣する前にメディアを使って有利な場所におびき出してください!

目標:反逆者を3人未満にする]==]
trans["31820"] = [==[プレジデンテ、私はちょうど私たちの国で最も強い熟練反乱軍の何人かを招待しました!やつらを壮大な方法でやっつけてくれると確信しています!]==]
trans["31822"] = [==[反乱軍を打倒する]==]
trans["31823"] = [==[あなたは超人ハルク並みの緑の殺人マシンです、プレジデンテ!]==]
trans["31824"] = [==[経済危機を克服する!]==]
trans["31825"] = [==[経済危機を乗り越える!]==]
trans["31826"] = [==[エステバン神父の信じられないほどの協力は誰もが認めるところです! 大丈夫。スーパーヒーローはチームで活動が出来ないといけないものですからね。]==]
trans["31827"] = [==[ハハー、これでもくらえ経済危機!もう我々の海岸に二度と現れないでしょう!]==]
trans["31828"] = [==[さて、これはいつものスーパーヒーローの敵ではありませんが、私の知る限り、あなたが日々発生する中間レベルの世界経済危機を解決しない限り、人々が真剣にあなたを支持することはありません!

なに、難しいことではありません。 -　世界的な景気回復を刺激するために低価格な商品を大量に輸出する必要があります。

目標:$100,000分の商品を輸出する]==]
trans["31829"] = [==[プレジデンテ、それらすべての最大の課題に直面する準備ができていますか?はい、はい、それは経済危機です!]==]
trans["31831"] = [==[私は統計局を呼び出し、数字を調整して危機の終結を宣言します。]==]
trans["31832"] = [==[スーパーヒーローには宿敵がつきものです!

あなたがスーパーヒーローの力を主張すれば、私はすぐに現れるでしょう。そうしなければゲームは盛り上がりません!

そして、あなたが偽物であったとしても、私は本物です!]==]
trans["31833"] = [==[宿敵!]==]
trans["31834"] = [==[絶望に打ち震えよ、スーパープレジデンテ! 私はウルティモ、貴方の宿敵、破滅の前触れだ!]==]
trans["31835"] = [==[絶望に打ち震えよ、ブルー・メナス! 私はウルティモ、貴方の宿敵、破滅の前触れだ!]==]
trans["31836"] = [==[絶望に打ち震えよ、ダーク・タウカン! 私はウルティモ、貴方の宿敵、破滅の前触れだ!]==]
trans["31837"] = [==[あなたがおもちゃで遊ぶのなら、私のおもちゃは海です! せいぜい気をつけることですね!]==]
trans["31838"] = [==[水の力 !]==]
trans["31839"] = [==[あなたは火遊びが好きなようですね、プレジデンテ! 次は水遊びにしますか? 私はあなたにメッセージを送っているのです。]==]
trans["31840"] = [==[ウルティモが私たちにメッセージを送信!衝撃に備えて!]==]
trans["31841"] = [==[愚かさについてどのように感じていますか、プレジデンテ?というのも、あなたの国民は確かに色々な経験をしますので!
]==]
trans["31842"] = [==[心理ゲーム]==]
trans["31843"] = [==[プレジデンテ、あなたが精神を操る力を持っていることはわかっています!
私にも頭脳という能力があるのですよ!]==]
trans["31844"] = [==[ウルティモは、何人かのトロピコ人の知恵を失わせようとしています!]==]
trans["31845"] = [==[%d1人のトロピコ住人が教育を失った!]==]
trans["31846"] = [==[次からは無くした物があっても驚いてはいけない。

そこには初めから無かったのだから「何処へやったっけ?」と尋ねてはいけない。]==]
trans["31847"] = [==[タイムシフト!]==]
trans["31848"] = [==[プレジデンテ、あなたが時間に影響を与えることができるのは分かっています!過去に旅行しようとしてみましたか? なぜかって?私も現実の時の流れに関する能力を持っているからですよ!]==]
trans["31849"] = [==[ウルティモは今まさに建物を過去に送ろうとしています!]==]
trans["31850"] = [==[建物が過去に移動しています!]==]
trans["31851"] = [==[10人の教授でウルティモの過去についての見解を引き出す]==]
trans["31852"] = [==[5つのレーダーアンテナでウルティモの情報を盗聴する]==]
trans["31853"] = [==[3つの高価な映画館ですべてのスーパーヒーロー映画を見る]==]
trans["31854"] = [==[彼を研究し、何を考えているのか、何を感じているのか、そのすべてを知る必要があります!

慎重にこの純粋に科学的な問題へのアプローチを選んで下さい:]==]
trans["31855"] = [==[敵の弱点!]==]
trans["31856"] = [==[プレジデンテ、どんな宿敵にも固有の弱点があります! そしてそれはそいつを倒す唯一の方法なのです! あなたはウルティモの弱点を見つける必要があります!]==]
trans["31857"] = [==[宿敵研究員]==]
trans["31858"] = [==[ペヌルティーモ(Pen-ultimo)とウルティモ(ULTIMO)のつながりは明らかです!

ウルティモは先祖代々から受け継ぐ抑圧された全く単純な知性によって破壊的な怒りで満たされていて、驚くべき強大な力を持っているに違いありません!

そして私の本命は、ウルティモの母親は実際、おそらくサニーフラワーズということなのです!]==]
trans["31859"] = [==[プレジデンテ、我々の調査でウルティモは育児放棄されたペヌルティーモの将来の息子で、超天才的な頭脳を持ち、過去に行く方法を完成させたということが判明しました!]==]
trans["31860"] = [==[最高の会議をするために著名な教授を世界中から招待し、ウルティモの弱点、起源、
未来をじっくりと考えましましょう!

目標: 島に10人の教授がいる]==]
trans["31861"] = [==[10人の超天才で超鬱な教授達がヤツの過去、現在、未来を嗅ぎまわるので、一般人は安全です!]==]
trans["31862"] = [==[宿敵情報盗聴器]==]
trans["31863"] = [==[総合的な諜報基盤があれば、瞬時にウルティモの弱点、起源、未来をつかむことができます!

目標:5つのレーダーアンテナを所有する]==]
trans["31864"] = [==[誰かの秘密を暴く最高の方法はそいつ自身にはっきりと喋らせることです!]==]
trans["31865"] = [==[映画館に行こう]==]
trans["31866"] = [==[確かに映画業界ではずっと前に考えられるすべてのスーパーヒーローと宿敵の関係を探求してきた!

我々は色々な映画を見るために十分な映画館を建てなければならない!

映画館を3つ建設する]==]
trans["31867"] = [==[ハリウッドの最新のやつが見れるというのに、なぜ要領を得ない調査で時間を無駄にしているのですか!]==]
trans["31868"] = [==[映画館]==]
trans["31869"] = [==[グランドフィナーレ]==]
trans["31870"] = [==[思うに、これはスーパープレジデンテを真のスーパーヒーローにしますよ!あなたがそばにいると心強い…]==]
trans["31871"] = [==[おめでとうございます!プレジデンテ!タイムトラベルをした宿敵は存在するかしないかの瀬戸際に常に立たされたと推察されます。そしてそこから抜け出すのは至難の業でしょう!]==]
trans["31872"] = [==[ペヌルティーモにちゃんとした英語教育を受けさせれば、ひょっとすると愛情深く思いやりのある父親になれるかもしれませんね!

ウルティモは悪人にならずに、全人類の中でも最も偉大な天才になりうるでしょう!

巨大爆弾が爆発するまで36ヶ月しかありません。おっと、それからオックスフォードが「地球上で最もバカな人間」の入学のためのわずかな費用を請求してきました。

目標:ペヌルティーモの学費$200 000をオックスフォードに支払う
時間制限:36ヶ月以内
報酬:ミッション達成]==]
trans["31873"] = [==[スーパープレジデンテ、ウルティモを打ち倒すことができます!しかし彼はたった今トロピコの巨大爆弾を更に深刻な状態にしました!]==]
trans["31874"] = [==[さて、もはや世界を守れるふりをする必要はありません!

スーパーヒーロー! 本当に必要なときに限っていったいどこにいるのでしょうね?]==]
trans["31875"] = [==[走って! プレジデンテ、走って下さい! 巨大爆弾は今まさに爆発しようとしています!]==]
trans["31876"] = [==[オックスフォードの学費]==]
trans["31877"] = [==[思うに、これはダーク・タウカンを真のスーパーヒーローにしますよ! あなたがそばにいると心強い…]==]
trans["31878"] = [==[あなたがやるべきことは少なくとも5つの高校を24ヶ月以内に建てることです!この島のどこもかしこもがクソったれな学生で埋め尽くされれば、ペヌルティーモは子供を作るほどバカじゃ無くなるでしょう!

いっておきますが、これは経験談ですよ!

目標:5つの高校を建設する
時間制限:24ヶ月以内
報酬:ミッション達成]==]
trans["31879"] = [==[ダーク・タウカンはウルティモを打ち倒すことができます! しかし彼はたった今トロピコの巨大爆弾を更に深刻な状態にしました!]==]
trans["31880"] = [==[高校]==]
trans["31881"] = [==[思うに、これはブルー・メナスを真のスーパーヒーローにしますよ!あなたがそばにいると心強い…]==]
trans["31882"] = [==[サニーを排除する必要があります。彼女を追放すれば、ウルティモは二度と来ることはなくなるでしょう! アタマが空っぽの環境バカはいともたやすくこの探検ツアーに参加するでしょう。

確かにそのツアーの旅行期間は20年以上! 馬鹿げたほど高価な豪華客船で行く、スーパー・エコ・グリーン路線に彼女を誘い出すのです!

我々に残された時間は36ヶ月です!

豪華客船を建造する
時間制限:36ヶ月以内
報酬:ミッション達成]==]
trans["31883"] = [==[ブルー・メナス、あなたはウルティモを打ち倒すことができます! しかし彼はたった今トロピコの巨大爆弾を更に深刻な状態にしました!]==]
trans["31884"] = [==[豪華客船]==]
trans["31889"] = [==[エル・オイスターに任せる(犯罪者を処理してくれるでしょう)]==]
trans["31890"] = [==[エージェント・シリアスに任せる(反逆者を処理してくれるでしょう)]==]
trans["31892"] = [==[エステバン神父は経済危機が終わるように祈ることができます!]==]
trans["31920"] = [==[承認(犯罪者が島に来ます)]==]
trans["31921"] = [==[承認(経済危機が発生します)]==]
trans["xlast_text_453"] = [==[イスラ・エンカンターダ]==]
trans["xlast_text_454"] = [==[イスラ・デ・ゲラ]==]
trans["xlast_text_455"] = [==[イスラ・デ・エクストラーノ・アモール]==]
trans["xlast_text_456"] = [==[イスラ・デ・ラ・ベルダッド]==]
trans["31951"] = [==[イーストポイントの卒業生]==]
trans["31952"] = [==[あなたの母親はいつも「お前は偉くなる運命なのよ」「でもそうなるほど賢くはなさそうね」なんて言っていたものでした。退学処分を受けつつあちこちの学校を渡り歩いた末、あなたはイーストポイント士官学校に自分の居場所を見つけたのです。孫子の兵法だけを呼んで数年間を過ごした結果、あなたは見事な殺人マシーンと化しました。誰かがあなたの力に立ち向かおうする時、あなたは心を弾ませてライフルの照準器越しに彼の顔を眺めていることでしょう。]==]
trans["31953"] = [==[%d1 宗教派閥の敬意]==]
trans["31954"] = [==[あなたのアバターは、戦闘時に敵を殺します]==]
trans["31955"] = [==[宣伝活動の専門家]==]
trans["31956"] = [==[「市民よ、忘れるな、私は常に市民の利益を第一に考えている。反逆者を信用するな! 外国のプロパガンダに耳を傾けてはならない! 早く仕事に行くのだ! トロピコの経済は君たちの助けを求めている! 抗議をしてはならない――貴重な労働時間を無駄にするな! 経済を支えよ、歯を磨け! 政府に敬意を! 投票を忘れずに! 自分の信条に従って投票せよ! エル・プレジデンテに! 主は君たちを見守っている!」]==]
trans["31957"] = [==[選挙期間中、各ジャーナリストは、あなたに投票するよう2人の市民に呼びかけます]==]
trans["31958"] = [==[祈祷師]==]
trans["31959"] = [==[子供時代、あなたが最初に手にしたおもちゃはペヌルティーモのブードゥー人形でした。彼は生きてはいませんでした。そのため、あなたは彼を死体から呼び戻さなければなりませんでした。何度も。ジャングルの中で育つうちにあなたはエル・ディアブロの邪なやり方を学びました。あなたは5つの治療薬、10の毒薬と1杯のチキンスープ、それに1ガロンのガソリンを1滴の鶏の血と1パイントのラム酒から作ることができます。精霊は列をなしてあなたの身体に入り、あなたの命令を実行しようとしています。診療所の医師はあなたの治療法を否定したため、ゾンビにされました。進歩に犠牲はつきものです・・・それと鶏の血も。]==]
trans["31960"] = [==[市民は、医療サービスに通う頻度が少なくなります]==]
trans["31961"] = [==[生存主義者]==]
trans["31962"] = [==[あなたは究極の生存者です。食欲旺盛な人食いラマの群れで7年を過ごしましたが、その中で彼らを統制して信頼を勝ち取り、最終的には全て食べてやったのです。もちろん生で。また、あなたはいかなるものをも食する訓練を積んでいます。ゴミ捨て場のヤギですら触ろうとしないものでもです。あなたは食物連鎖の中で捕食される国家を治めるつもりはないとおっしゃいますが、実際には捕食する事そのものを嫌っています。]==]
trans["31963"] = [==[市民は、食事の頻度が少なくなります]==]
trans["28597"] = [==[ルチャドール]==]
trans["31964"] = [==[党首]==]
trans["31965"] = [==[化学防護服]==]
trans["31966"] = [==[ロシアの毛皮帽]==]
trans["31967"] = [==[骸骨マスク]==]
trans["31968"] = [==[作業服]==]
trans["31969"] = [==[作業帽]==]
trans["31970"] = [==[ブードゥー教の装飾]==]
trans["31971"] = [==[庭園と一つまみのブードゥー教]==]
trans["31972"] = [==[イーストポイントの装飾]==]
trans["31973"] = [==[トロピコ軍の勇気を示す庭園]==]
trans["31974"] = [==[死の灰の装飾]==]
trans["31975"] = [==[人類の破滅の後も残る庭園]==]
trans["31976"] = [==[プロパガンダの装飾]==]
trans["31977"] = [==[エル・プレジデンテの功績を称える庭園]==]
trans["31978"] = [==[トロピコの優秀な人材が祖国のための名誉ある死に方を学ぶ場所です。候補生は進んで戦闘に参加し、退屈な卒業試験を受ける前に彼らの義務を果たそうと全力を尽くすでしょう。

イーストポイント・アカデミーを卒業した士官候補生は大卒資格を獲得し、将軍または兵士の仕事スキルを得ます。候補生は在学中でも戦闘に参加しますが、正規の軍隊ほど強くはありません。]==]
trans["31979"] = [==[イーストポイント・アカデミー]==]
trans["31980"] = [==[このアカデミーは卒業者に大卒資格と、兵士または将軍の仕事スキルを与えます。在学中の候補生も戦闘に参加することができます。]==]
trans["31981"] = [==[人類を滅亡から救う、巨大な棺桶でしょうか? それともエル・プレジデンテが財産を隠している巨大地下施設の入口? 入ったら二度と出られない恐怖の穴? なぜ誰も生きている人間が核シェルターに出入りするところを見ていないのでしょう? 陰謀論は後を絶ちません...]==]
trans["31982"] = [==[核シェルター]==]
trans["31983"] = [==[国民を守るシェルター]==]
trans["31984"] = [==[共産主義者の敬意+%d1]==]
trans["31985"] = [==[国庫を守るシェルター]==]
trans["31986"] = [==[資本主義者の敬意+%d1]==]
trans["31987"] = [==[宗教指導者]==]
trans["31988"] = [==[宗教の信者の敬意+%d1]==]
trans["31989"] = [==[トロピコの勇敢な者]==]
trans["31990"] = [==[軍国主義者の敬意+%d1]==]
trans["31991"] = [==[トロピコの優秀な者]==]
trans["31992"] = [==[知識人の敬意+%d1]==]
trans["31993"] = [==[プレジデンテの方舟]==]
trans["31994"] = [==[環境保護論者の敬意+%d1]==]
trans["31995"] = [==[トロピコで生まれた者だけ]==]
trans["31996"] = [==[国粋主義者の敬意+%d1]==]
trans["31997"] = [==[プレジデンテだけ]==]
trans["31998"] = [==[政府支持者の敬意+%d1]==]
trans["31999"] = [==[きたるべき核戦争を生き延びのにふさわしい派閥を選択してください。選ばれた派閥のメンバーのあなたに対する敬意が上昇し、いくらかの住民がその派閥に転向するでしょう。]==]
trans["32000"] = [==[「プレジデンテはいつも君たちのことを第一に考えている! 外国に操られた抗議活動に参加してはならない! 仕事に行け、精一杯働いて賃金を得るのだ。つぎにショッピングセンターへ行って、無意味なものに賃金を注ぎ込むのだ。そうすれば君たちは幸せになれる。政府支持者になればもっと幸せになれる。忘れるな、プレジデンテはいつも君たちのことを第一に考えている!」]==]
trans["32001"] = [==[プロパガンダタワー]==]
trans["32002"] = [==[プロパガンダタワーは抗議を抑えて、周囲の市民を政府支持者に改心させます。]==]
trans["32003"] = [==[ひとつふたつの手品にブードゥーの力を使い、あなたの強欲な指先を旅行者のポケットの奥に忍びこませます! この館は「祈祷師」が鶏の血を売る場所です。]==]
trans["32004"] = [==[ブードゥーの館]==]
trans["32005"] = [==[良いお守り]==]
trans["32006"] = [==[この白魔術は、観光客の島全体に対する印象を%d1向上させます。]==]
trans["32007"] = [==[奴隷化するポーション]==]
trans["32008"] = [==[旅行者は不可解な欲求に駆られ、%d1から%d2ヶ月長く島に滞在するようになります。]==]
trans["32009"] = [==[幽霊屋敷]==]
trans["32010"] = [==[ブードゥーの館は(ほかの娯楽施設と異なり)周囲の景観が低いほど仕事の質が上がります。]==]
trans["32011"] = [==[子供以外のさまざまな観光客にとっての贅沢な魅力。そこのポーションのいくつかは、危険かもしれません...]==]
trans["32012"] = [==[士官候補生]==]
trans["32013"] = [==[士官候補生]==]
trans["32014"] = [==[邪悪な運命が私たちを悪い方向へ導いている。最後のブードゥー祈祷師が死んだ…イスラ・エンカンターダの不衛生のせいで。それ以来、奇妙な予兆が現れ始めた。ペヌルティーモは奇妙な振る舞いをするし、話し方は政府支持者のリーダーとして洗練されすぎている。ヤギのミルクが酸っぱくなり、夜には黒いオオハシの翼が月を覆い隠す。昨日は黒いラマが私の前を横切ったのだ! 民衆の間に噂や迷信が広がりつつある。

そこで私は、ブードゥーの島として知られるイスラ・エンカンターダに行くことにした。何が起きているかこの目で確かめてやろう!]==]
trans["32015"] = [==[ブードゥー教の再編成]==]
trans["32016"] = [==[日に1時間以上もバクのようになるトロピコ人が多数出現!]==]
trans["32017"] = [==[政府支持者に復興異教主義の呪い!]==]
trans["32018"] = [==[デイリー・ルーモア]==]
trans["32019"] = [==[トロピコ・トゥデイ]==]
trans["32020"] = [==[エージェント・サーシャに憑依したバンヤが到着するすんでの所で、黄金の像が完成した。彼女は私をロシアのウシガエルに変える呪いを掛けようとしたが、黄金の像が呪いを吸収して変化したのだ! 呪術師は1時間もの間怒り狂っていたが、ついに敗北を認めてエージェント・サーシャの肉体から永久に去って行った!

黄金の像の方はそれから何ヶ月かの間、厄介な後遺症に悩まされることになった――足にカビが生える、腋から死んだ魚のような匂いがする...しかし私はそのようなものとは無縁だった! もっと宮殿から離れたところに像を建てればよかった!]==]
trans["32021"] = [==[親愛なるペヌルティーモ、お前はいつも私を驚かせてくれる!お前もイスラ・ゲラからイスラ・ゲレラへ物資と金を送り込んだならばどうなるかを想像していたのか?かの島の住民はやがて反乱を起こすだろうから、私は政治的不人気を装わねばなるまい……

この計画を実行に移すには時間が必要だ。私は私が入院するという情報を発表するつもりだ。その間、お前が私の第1秘書として政府の指揮を執ってもらう。私の命令によく従い、恐れを忘れ、危機の周りをサメのようにぐるりと取り囲むのだ……]==]
trans["32022"] = [==[平和、愛と理解]==]
trans["32023"] = [==[エル・プレジデンテ、看護婦に偽装した反抗者を絞め殺す!]==]
trans["32024"] = [==[トロピコ: 政体としての戦争]==]
trans["32025"] = [==[危機一髪だった!　私がすべての軍事力を蓄えた後になって姿を現すようなガッツをマルコ・モレノが持っていたとは想像もしなかった!　我がイーストポイント・アカデミーで人類文明最高の兵士の一部が作成されたのだという結果が明らかになった!

私がこの「反乱」計画を諦めねばならないのは悲しいことだ!　私は楽に手に入る大きな利益を全然手に入れられなかった……]==]
trans["32026"] = [==[核戦争の恐怖が漂っている。とても強く。私はそれを、専門家たる立場から嗅ぎとった。

彼らは知るまい、それが究極のチャンスであるということを……来るべき未来を想像してみよう。荒廃した地球、その中でトロピコは文明、共産主義、ついでに人間性を保持している!

私の考えを知ったなら、彼らも恐怖に立ちすくみ、誰もが水爆を愛し始める……]==]
trans["32027"] = [==[私は如何にして水爆を愛するようになったか]==]
trans["32028"] = [==[第3次世界大戦の後にトロピコは残りますか?]==]
trans["32029"] = [==[核戦争は差し迫っています!]==]
trans["32030"] = [==[トロピコは全ての脅威からも存続する事ができる。そして今後もそうである、私の統治が続く限り!

この"テスト"が事実、証明したことは、私の力を遮る物は何も無いと言う事であった。つまり起こり得る全ての障害を克服できるトロピコ、私の統治にリミットは無いのだ!]==]
trans["32031"] = [==[モスクワの政治局にいる我が同志らは、自分たちこそが最良の大衆プロパガンダを知っていると信じている!ふん、彼らはすぐに驚愕することとなろう!

全てのプロパガンダ・スローガンを現実にせんと尽力しているのはトロピコだけなのだ!これこそトロピコが共産主義プロパガンダ競争に勝利する理由である!]==]
trans["32032"] = [==[共産主義者によるプロパガンダキャンペーン]==]
trans["32033"] = [==[ロナルド・レーガンは、ツトラカン地方の一番の敵です!]==]
trans["32034"] = [==[同志よ、プロパガンダはもう十分だ! 我々は今日、全てを現実にする!]==]
trans["32035"] = [==[ツトラカン・タイムズ]==]
trans["32036"] = [==[プラウダ]==]
trans["32037"] = [==[モスクワの指導者が共産世界の未来を示す時代は終わった。いまやトロピコが道を示す時代! トロピコが未来なのだ。

他のすべての国々、堕落した資本主義国家までもが、畏敬のまなざしで私たちを見つめる。なぜなら私たちは、どんなに非現実的なスローガンでも実現できるからだ! この国を通じて、私は世界のすべてを手にしたのだ!]==]
trans["28599"] = [==[イスラ・ヌブラール]==]
trans["32038"] = [==[イスラ・エンカンターダ]==]
trans["32039"] = [==[イスラ・デ・ゲラ]==]
trans["32040"] = [==[イスラ・デ・エクストラーノ・アモール]==]
trans["32041"] = [==[イスラ・デ・ラ・ベルダッド]==]
trans["32042"] = [==[私は、いつか偉大なトロピコ軍の一員になることを望みます(新しい仕事)]==]
trans["32043"] = [==[私は、トロピコで最も偉大な軍指導者になります。]==]
trans["32044"] = [==[共産主義者への改心]==]
trans["32045"] = [==[資本主義者への改心]==]
trans["32046"] = [==[環境保護論者への改心]==]
trans["32047"] = [==[エル・プレジデンテに投票を行うようにメディアは私を洗脳しました。]==]
trans["32072"] = [==[私は呪術師バンヤ、あなたの死である。恐れることはない、私はただトロピコをあなたから取り返すために来たのだ。エージェント・サーシャの肉体は我が力の容れ物にすぎない! フハハハハ!

効果: 呪いの力を抑える方法を見つけるまで、トロピコに災害が訪れるでしょう
効果: ミッション中は産業建造物を建てることはできません!]==]
trans["32073"] = [==[呪い]==]
trans["32074"] = [==[私は、あなたへの呪いをかけます、プレジデンテ!]==]
trans["32075"] = [==[私は死んだブードゥー祈祷師の怒れる魂である! 私はお前を憎んでいるし、死よりも酷い運命に苛まれるがいいと思っている。だがバンヤが関わっているなら、私はお前に味方するしかない。お前が呪いと戦う手助けをしてやろう。なに、心配ない。ペヌルティーモの空っぽの頭の中なら、私が居座るのに十分なスペースがある。あれはとても居心地が良さそうだ。]==]
trans["32076"] = [==[祈祷師]==]
trans["32077"] = [==[ブゥゥゥゥ、プレジデンテ! 私は、蘇った!]==]
trans["32078"] = [==[ブードゥー教の人々]==]
trans["32079"] = [==[恐れることなく館を訪れるがよい。そこでお前は3つの「長所」の霊的な体現を見る事になるだろう。お前が選んだ1つは、お前が呪いに打ち勝つ為に役立つはずだ。]==]
trans["32080"] = [==[守護霊は常にお前と共にいるぞ、プレジデンテ!
]==]
trans["32081"] = [==[悪いが私の手には負えなかったのだ。遊びはもう十分だ!バンヤは私のブードゥーの館を焼き払った。魂は安らぎを失い浮浪者と化している。彼らと対話するためにも、お前は彼らの要求を叶えなければならない。新しい館を建てるのだ。

新しいブードゥーの館を建てる

報酬 : 守護霊の選択権]==]
trans["32082"] = [==[ブードゥー教の邪魔をさせるな!]==]
trans["32083"] = [==[ブードゥーの館]==]
trans["32084"] = [==[傲慢――ブードゥーの館一つにつき、6ヵ月毎に2人の市民を政府支持者に改心させます]==]
trans["32085"] = [==[怠惰――ブードゥーの館一つにつき、6ヵ月毎に10人の移民がやってきます]==]
trans["32086"] = [==[強欲――ブードゥーの館一つにつき、6ヵ月毎に+$1000]==]
trans["32087"] = [==[私ではない、と私は思う。まあとにかく、私は彼ら3人の「守護霊」を呼び出せなかったわけだ。彼らはお前が得られる最高のものだったのだが。呪いが強すぎるのか、それともお前がとんでもないマヌケなのか。]==]
trans["32088"] = [==[3つの長所]==]
trans["32089"] = [==[あなたの3つの「長所」が怠惰、強欲、傲慢だなんて、誰が思うでしょう?]==]
trans["32090"] = [==[ブードゥーの館は、%d1普通のトロピコ人を政府支持者に変えました!]==]
trans["32091"] = [==[ブードゥーの館は、移民をトロピコに引きつけました!]==]
trans["32092"] = [==[ブードゥーの館は、$%d1を我々の国庫に加えました!]==]
trans["32093"] = [==[ブラック・タロット――ボーナスとひきかえに災害を引き起こします]==]
trans["32094"] = [==[波をあやつる(5つの漁港と$3,000)]==]
trans["32095"] = [==[深海の恵み($10,000)]==]
trans["32096"] = [==[(次へ)]==]
trans["32097"] = [==[(閉じる)]==]
trans["32098"] = [==[タロットの力は強大です。しかしそれは太古の呪いと結びついています。緊急の事態でなければ、この力を使ってはなりません。

効果: ボーナスを得るたびに、ランダムな災害が発生します。タロットは少しの時間をおけば再び使用可能になります。あなたがそれを望むのなら...]==]
trans["32099"] = [==[黒いタロットカード]==]
trans["32101"] = [==[ゾンビ化(25人の国民が政府支持者に改心します)]==]
trans["32102"] = [==[タロットからカードを引けばあなたはすぐに力を得るでしょう、しかしタロットは呪いの力をも蓄積し、負のエネルギーの波がはね返ってくるでしょう。タロットの力を借りる前に、もう一度よく考えるのです!

効果: ボーナスを得るたびに、ランダムな災害が発生します。タロットは少しの時間をおけば再び使用可能になります。あなたがそれを望むのなら...]==]
trans["32104"] = [==[ブードゥー教の人形工場(ブードゥーの館1つ毎に+$2500)]==]
trans["32105"] = [==[(最初へ)]==]
trans["32107"] = [==[呪いの魔術は、トロピコに干ばつをもたらします!]==]
trans["32108"] = [==[呪いの魔術は、トロピコに竜巻をもたらします!]==]
trans["32109"] = [==[呪いの魔術は、トロピコに地震をもたらします!]==]
trans["32110"] = [==[呪いの魔術は、国庫を減らします!]==]
trans["32111"] = [==[呪いの魔術は、トロピコに反逆者をもたらします!]==]
trans["32112"] = [==[呪いの魔術は、トロピコの全ての医療施設を破壊しました!]==]
trans["32113"] = [==[呪いの魔術は、いくつかの農場と牧場を破壊しました!]==]
trans["32114"] = [==[呪いの魔術は、公共施設を一つ破壊しました!]==]
trans["32115"] = [==[呪いの魔術は、インフラ設備を一つ破壊しました!]==]
trans["32116"] = [==[大釜をかき混ぜる――6ヶ月ごとに1つのボーナスを得ます]==]
trans["32117"] = [==[無料のホテル]==]
trans["32118"] = [==[無料の娯楽施設]==]
trans["32119"] = [==[精霊の大釜は私の掘っ立て小屋の焼け跡から持ち出せた唯一の道具です。一度大釜の力を得ると、つぎに力を得るまで丸々6ヶ月待つ必要があります。

効果: 大釜はあなたにボーナスをもたらし、使用してから6ヶ月後に再び現れます。
注: これは災害を引き起こしません。]==]
trans["32120"] = [==[大釜の液体をかき混ぜる]==]
trans["32122"] = [==[$5000]==]
trans["32124"] = [==[5人が政府支持者になります]==]
trans["32126"] = [==[エルズリーを鎮める――人口を450人以上にする]==]
trans["32127"] = [==[サムディを鎮める――娯楽施設の数を20以上にする]==]
trans["32128"] = [==[(その他)]==]
trans["32129"] = [==[アメリカに外交使節を送るというのではありません。呪いは民衆の苦しみから力を得、日を追うごとに強くなっています。ロア――ブードゥーの精霊や天上の主に許しを請うのです。彼らの与える試練は過酷でしょうから、強くは勧めませんが。]==]
trans["32130"] = [==[精霊たちを鎮める]==]
trans["32131"] = [==[プレジデンテ、呪いを止める唯一の方法は、より強大な力を持つものを手なずける事です!]==]
trans["32132"] = [==[アグエの恵み]==]
trans["32133"] = [==[まじないは波間に満ちよ。波は魚の糧となり、魚は人の糧となるべし。環は閉じれり!]==]
trans["32134"] = [==[潮が満ちる!]==]
trans["32135"] = [==[しかし彼の力には代償が伴います。世界中にいる彼の子らに糧を与え、あなたの資質を示しましょう。一月彼らを養うごとに、あなたは救済へと近づくでしょう。

魚を10,000輸出する

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32136"] = [==[プレジデンテ、海神アグエはあなたに力を貸してくれるでしょう!]==]
trans["32137"] = [==[エルズリーの恵み]==]
trans["32138"] = [==[しかし一方は他方の終末を求めるもの。愛と欲望によって、邪悪なものを塵に変えるのです!]==]
trans["32139"] = [==[すべての男と女は互いを愛し合うように定められています!]==]
trans["32140"] = [==[エルズリーは愛と欲望をつかさどります。トロピコ人が彼女の最も熱狂的な信奉者であると示すならば、エルズリーはあなたの呪いを退けてくれるでしょう。

人口が450人に到達する

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32141"] = [==[哀れなプレジデンテ、美しきエルズリーがあなたに微笑んでいます!]==]
trans["32142"] = [==[人口に達してください]==]
trans["32143"] = [==[サムディの恵み]==]
trans["32144"] = [==[そして、あなたの呪いは、永遠に汝のもとを去ります。]==]
trans["32145"] = [==[皆でダンスを踊って愉快に!
彼らをばか騒ぎで夢中にしてください!]==]
trans["32146"] = [==[普通はこんなことをすれば大惨事ですが、今はこれが救いになります。サムディ男爵は美しい女性と強いラム酒を愛し、踊ることと笑うことを好みます。目いっぱい楽しむことが彼を称えることにつながります!

娯楽施設と高級な娯楽施設が20存在する

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32147"] = [==[サムディ男爵は、あなたが面白い人物だと気付きました、プレジデンテ!]==]
trans["32148"] = [==[娯楽施設]==]
trans["32149"] = [==[ダンバラを鎮める――$200,000を所持する]==]
trans["32150"] = [==[オグンを鎮める――永遠の炎を建設する]==]
trans["32151"] = [==[主を讃える――救世主キリスト像を建設する]==]
trans["32152"] = [==[ダンバラの恵み]==]
trans["32153"] = [==[そして呪いは銭貨を歩かしめ、プレジデンテにたどり着かせよ! かくあれかし!]==]
trans["32154"] = [==[銭貨の1枚1枚はすべて己の意思を得よ。]==]
trans["32155"] = [==[かの偉大なる蛇は自らを助ける狡猾さを示した者に救いを与えるでしょう。愚者は世界中の富をもってしてもラマの一頭も買うことができませんが、賢者は1ペンスであらゆる物を買うことができるでしょう。あなたの根気をダンバラに示すのです。

$120,000を所持する

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32156"] = [==[迷えるプレジデンテよ、偉大なるダンバラがそなたに道を示すだろう!]==]
trans["32157"] = [==[オグンの恵み]==]
trans["32158"] = [==[彼の火は鉄を枷となし、枷は永遠に呪いを縛めよ! かくあれかし!]==]
trans["32159"] = [==[鍛冶神はあなたに微笑みます、プレジデンテ!]==]
trans["32160"] = [==[オグンは世界を人々に住みよいものとするために顕れます。彼の第一の道具、第一の武器は炎です。あなたは人が鉄を操るように炎を操り、闇の双子の影響から解き放たれるべきであることを示してください!

永遠の炎を建設する

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32161"] = [==[力強きオグンはあなたが自分の自由を作りだす手助けをしてくれるでしょう、プレジデンテ!]==]
trans["32162"] = [==[キリストの恵み]==]
trans["32163"] = [==[信じてください。トロピコは今、かつてないほどに神聖です!]==]
trans["32164"] = [==[息子よ、私のプレジデンテ!
わが主の恵みがトロピコに戻るのを感じます!]==]
trans["32165"] = [==[ですが主イエス・キリストは罪人をも愛されます。迷える仔羊に希望を与え、忠実なものにも幸福を分け与えれば、主はあなたの悩みを和らげられるでしょう。

懺悔の証として救世主キリスト像を建てる

報酬: ブードゥーの呪いの効果は取り除かれますが、同時にブラック・タロットや大釜を使うこともできなくなります]==]
trans["32166"] = [==[息子よ、私は、あなたが悪魔との取引に夢中になっていると聞いています!]==]
trans["32167"] = [==[崇拝]==]
trans["32168"] = [==[お前は呪いの効果を押さえつけているだけに過ぎない――呪いの力は日に日に強くなっているのだ! バンヤは必ずやお前が呪いを退けようとしていることを察知し、邪魔をしに来るだろう!

我がブードゥーの感覚は像を建てるまでに18ヶ月しか残されていないと伝えている!

黄金の像を建てる

報酬: 勝利]==]
trans["32169"] = [==[精霊たちは半分しか仕事をしていません、プレジデンテ!]==]
trans["32170"] = [==[黄金の像を建設する]==]
trans["32171"] = [==[私はもうこの世を去らなければならない。大いなる悪を防ぐそなたの助けになれたことを喜ばしく思う。だが私はまだそなたを許したわけではない! 民衆の命を脅かす不衛生を許してはならない! 飢餓、戦争、退屈もだ! 常に民衆に求められる、最高のプレジデンテであれ!

さあ、もうこのペヌルティーモの空っぽの頭から出ていかなければ! さらばだ!]==]
trans["32172"] = [==[崇拝]==]
trans["32173"] = [==[やりましたね!プレジデンテ!]==]
trans["32174"] = [==[呪いの魔術の害を減らす方法]==]
trans["32175"] = [==[エル・ポロ・ディアブロ]==]
trans["32176"] = [==[この神秘的な獣は人々の苦しみを糧とし、それゆえにこの獣の血は魔力を持つのです。掘っ立て小屋が多ければ多いほど、鶏の魂がこの島に集まってきます。そうすれば私は悪い呪いが現れるのを数ヶ月遅らせることができるでしょう。

掘っ立て小屋が80存在する

報酬: 次の悪い呪いの発生が12ヶ月遅れる。ブラック・タロットには効果なし。]==]
trans["32177"] = [==[鶏の血は、ブードゥー教の魔術を強化します!プレジデンテ!]==]
trans["32178"] = [==[呪いの魔術の害を減らす別の方法]==]
trans["32179"] = [==[火に油]==]
trans["32180"] = [==[ブードゥー祈祷師の能力は、たくさんの人がその力を信じれば信じるほど強くなります。あなたのブードゥーの力に対する、人々の信仰を強化することが必要です!

すべての診療所を解体する

報酬: 次の悪い呪いの発生が12ヶ月遅れる。ブラック・タロットには効果なし。]==]
trans["32181"] = [==[プレジデンテ、ブードゥー教の魔術は、信仰によって強化されます。]==]
trans["32182"] = [==[診療所を解体する]==]
trans["32440"] = [==[コミンテルン・プロパガンダ競技会]==]
trans["32441"] = [==[私はペヌルティモに競技会のマニュアルを与えました。彼はあなたを勝利へと導く。

ソビエトロシアでは最良のプロパガンダが勝利する!]==]
trans["32442"] = [==[素晴らしい、同志プレジデンテ!　我々は、あなたが共産主義プロパガンダによって輝く未来を達成し、その成果を世界へ見せ付けるだろうことを知っている!]==]
trans["32443"] = [==[ただいまより競技会をはじめるには、トロピコにプロパガンダ・タワーが必要だ。それはソビエト科学の最高の成果であり、人々から生活の質を向上させる力を引き出す!

宣伝部はプロパガンダ開発のための資金を提供する。

効果:$15000を受け取る

2つのプロパガンダ・タワーを建設する]==]
trans["32444"] = [==[同志プレジデンテ、コミンテルンは共産主義プロパガンダ競技会へと参加する代表国家にトロピコを選出した!]==]
trans["32445"] = [==[プロパガンダ・タワー]==]
trans["32446"] = [==[ソビエト・プロパガンダは、国庫に$15000を送金しました。]==]
trans["32447"] = [==[プロパガンダ競技会]==]
trans["32448"] = [==[あなたは分野を選択しなければなりません。そして私は、私の二つと無いプロパガンダスキルを用いて、あなたに最高のスローガンを書きあらわします!

スローガンは私たちの目標を決定します。もし、我々が競争相手よりも早くスローガンを現実化すれば、我らの勝利です!

我らの競争相手は、ソビエト連邦のノリリスクと、ブルガリアのツトラカンとなっております。

7つの共産主義プロパガンダを選び、勝利のために目標を決定しましょう!]==]
trans["32449"] = [==[共産主義プロパガンダ競技会へようこそ、プレジデンテ!　あなたがしなければならないことは、共産主義プロパガンダを実現させる事です!]==]
trans["32450"] = [==[共産主義者のスローガン]==]
trans["32451"] = [==[結果としてトロピコ人は大挙して島を去っています!

ノリリスクはプロパガンダ競技会に勝つためにこのようなことをしたそうです!

まあ、ノリリスク、まあ、ちょっと待って!

効果:幾らかのトロピコ人が島を去る]==]
trans["32452"] = [==[退屈な選挙演説の噂]==]
trans["32453"] = [==[プラウダにこのような恐ろしい見出しが出てきました:"プレジデンテの次の演説は退屈であり、資本主義者のコマーシャルのように嘘に満ちている!"]==]
trans["32454"] = [==[我々はぐずぐずできません!　人々は、すでに通常より17倍以上の水を使用しはじめ、...結果として...作物のための十分な水が確保できません

効果:今後12ヶ月間の干ばつ。]==]
trans["32455"] = [==[ツトラカン・エージェント]==]
trans["32456"] = [==[プレジデンテ、ツトラカン・タイムスが"真の共産主義者は清潔な共産主義者である!"と発表しました。]==]
trans["32457"] = [==[彼らがどれほどの本物の共産主義者であるか調べるだけで、たくさんの人々が我々の岸に押し寄せてくるだろう。

効果:たくさんの共産主義者が次の船でやって来る]==]
trans["32458"] = [==[ノリリスク鉱山研究所]==]
trans["32459"] = [==[プレジデンテ、ノリリスク鉱山研究所がトロピコに巨大な金鉱脈を発見したと発表しました! 彼らは「共産主義者は金を求めない」とも言っています。]==]
trans["32460"] = [==[我々は3年のうちに7つどころか、8つのスローガンを実現させます!]==]
trans["32461"] = [==[ツトラカンが汚い手を使って私たちに追いつこうとしています!

私たちは何をすべきでしょうか?]==]
trans["32462"] = [==[プロパガンダ五か年計画!]==]
trans["32463"] = [==[プレジデンテ、ツトラカンがレーガン大統領を彼らの最悪の敵と名指ししました。それだけでなく、彼らは五か年計画を4年で達成する見込みです!]==]
trans["32464"] = [==[五か年計画を3年で!]==]
trans["32465"] = [==[あなたがたった3年で8つすべてのスローガンの目的を達成することができれば、トロピコの勝利です!

もし失敗すれば、トロピコの負けです。期待を裏切らないでください!プレジデンテ!
]==]
trans["32466"] = [==[向こう見ずな決定です!プレジデンテ!新しいプロパカンダを実現する計画をたった3年で完了できますか?]==]
trans["32467"] = [==[プロパガンダ五か年計画]==]
trans["32468"] = [==[五か年計画を3年で!]==]
trans["32469"] = [==[あぁプレジデンテ!将来は停滞しています。トロピコの成長は当面鈍いものとなるでしょう。]==]
trans["32470"] = [==[デザイナース・ノート:

このミッションに登場するスローガンは冷戦時代に社会主義者が掲げた実際のスローガンをもとにしています。事実はときにトロピコよりも奇妙なものです。]==]
trans["32471"] = [==[やりました、プレジデンテ! 未来はもう我々の前にはありません、未来とは今です! いえ、我々は未来を超越しました!]==]
trans["32472"] = [==[生産性向上のための党路線!]==]
trans["32473"] = [==[よりよいインフラのためのよりよいスローガン!]==]
trans["32474"] = [==[共産主義社会のための共産主義スローガン!]==]
trans["32475"] = [==[公正な政治のための公正なスローガン!]==]
trans["32476"] = [==[力を何とかする]==]
trans["32477"] = [==[犯罪を何とかする]==]
trans["32478"] = [==[自由を何とかする]==]
trans["32480"] = [==[どのようなインフラをご所望ですか?　あなたが選び、私がトロピコを世界に知らしめるスローガンを起草します!]==]
trans["32481"] = [==[大衆に力を!]==]
trans["32483"] = [==[大衆に力を与えるのは簡単です、プレジデンテ! なにかの力を発生させる建造物が2つとか、それぐらいの物があればそれで良いのです!

新しい電力施設を2つ建設する]==]
trans["32484"] = [==[そして、我々のスローガンは... 「大衆に力を!」です。]==]
trans["32485"] = [==[電力施設]==]
trans["32486"] = [==[人民のために最良のスローガン、トロピコのために最良のインフラ!]==]
trans["32487"] = [==[犯罪を何とかする]==]
trans["32489"] = [==[それはパイのように簡単でした。まだしばらくはきれいでしょう。

新しい警察署を建てる]==]
trans["32490"] = [==[そして新しいスローガンは..."警察は人民の一員、人民は警察の一員"です。]==]
trans["32491"] = [==[メディアの自由]==]
trans["32493"] = [==[我々に統制された自由なメディアをつくるにはどうしたら良いか、ですね?

まず、メディアをつくります。そしてこんなにもメディアは自由で、こんなにも私たちは人々に愛されている、と報道させるのです!

メディア系建造物を1つ建設する]==]
trans["32494"] = [==[今度のスローガンは…「自由なメディア――トロピコ政府最大の友!」です。]==]
trans["32495"] = [==[メディア系建造物]==]
trans["32496"] = [==[科学的な何か]==]
trans["32497"] = [==[放射性の何か]==]
trans["32498"] = [==[宗教的な何か]==]
trans["32500"] = [==[トロピコの科学]==]
trans["32502"] = [==[この控えめなスローガンは我々の科学者にとって最も重要な資質をもたらします。それがどんなに小さくても、彼らは何を知っているかについてわかっています。

あなたが科学者への支援を表明するために出資しなければならないと信じています。

科学アカデミーを建設する
]==]
trans["32503"] = [==[今度のスローガンは…「トロピコの科学は共産党のごとし――常に正しい!」です。]==]
trans["32504"] = [==[放射性の何か]==]
trans["32506"] = [==[このスローガンの意味するところはもうおわかりでしょう、プレジデンテ。すばらしい原子力発電所は、我々の進歩に必要な変異をもたらしてくれる唯一のものです…

原子力発電所を建設する]==]
trans["32507"] = [==[今度のスローガンは…「よりよい明日のための、よりよい放射性!」です。]==]
trans["32508"] = [==[宗教は人民の阿片]==]
trans["32509"] = [==[そうですとも、プレジデンテ、人民にこれ以上阿片はいりません!　選ばれたほんの数人だけが、その魅力に抵抗できるのです!]==]
trans["32510"] = [==[これは簡単です。教会をなくすのです、プレジデンテ! ついでに今後は一切教会を建てられなくなりますが、我々の進歩的社会に、古びた迷信なんて必要でしょうか?

すべての教会を破壊する]==]
trans["32511"] = [==[今度のスローガンは…「開明的な教会は燃えた教会だ!」です。]==]
trans["32512"] = [==[何かを掘る]==]
trans["32513"] = [==[何か生長するものを輸出する]==]
trans["32514"] = [==[缶に入った何かを輸出する]==]
trans["32515"] = [==[匂いのする何かを輸出する]==]
trans["32516"] = [==[どれを選ぶにせよ、一度決めてしまえばノリリスクもツトラカンも太刀打ちできません!]==]
trans["32517"] = [==[党の方針は高い生産性!]==]
trans["32518"] = [==[プレジデンテ、我が党のトロピコにおける非常識な生産性向上計画に基づき、普通では考えつかないような4つの選択肢を提示します!]==]
trans["32519"] = [==[何かを掘り起こしてください!]==]
trans["32521"] = [==[このスローガンは、十分に鉱山を造る正当な理由です、そうですよね、プレジデンテ?

目的:3つの鉱山を建造する]==]
trans["32522"] = [==[今度のスローガンは…「すべての共産主義者を地下へ!」です。]==]
trans["32523"] = [==[生長する何かを輸出する!]==]
trans["32525"] = [==[これは非常に単純です――世界中が私たちのバナナに大きな注目を寄せることでしょう。

バナナを 1000 輸出する]==]
trans["32526"] = [==[今度のスローガンは…「トロピコ産バナナ――世界一大きいバナナ!」です。]==]
trans["32527"] = [==[バナナ]==]
trans["32528"] = [==[缶に入った何かを輸出する!]==]
trans["32530"] = [==[いま私たちに必要な唯一のことは、巨大な兵器庫一杯の缶詰製品を集めて、イデオロギーを共有する同胞に特別価格で売りつけることです!

缶詰製品を500輸出する]==]
trans["32531"] = [==[今度のスローガンは…「缶詰製品――資本主義者を倒す爆弾!」です。]==]
trans["32369"] = [==[缶詰製品]==]
trans["32532"] = [==[匂いのする何かを輸出する!]==]
trans["32534"] = [==[さあ、コメコン諸国にスパイスド・ラムを輸出し、経済的・思想的な利権を得るのです!

スパイスド・ラムを500輸出する]==]
trans["32535"] = [==[今度のスローガンは…「25年物のスパイスド・ラム――25年もの責任ある指導!」です。]==]
trans["32536"] = [==[スパイスド・ラム]==]
trans["32537"] = [==[新しい生産性のピークのための新しいタイプのリーダーシップ!]==]
trans["32538"] = [==[本当に大きくて複雑な何か!]==]
trans["32539"] = [==[工業的な何か]==]
trans["32540"] = [==[キケンな何か]==]
trans["32541"] = [==[プロレタリア的何か]==]
trans["32542"] = [==[今はルールであなたの選んだ方が何を意味するかについて、私からあなたに話すのことはできませんが、それが大きくて有益な何かだということは保証します!

どうしますか?プレジデンテ?]==]
trans["32543"] = [==[新たに生産性を引き上げる新型のリーダーシップ!]==]
trans["32544"] = [==[私は第2の生産性スローガンとしてより深刻なものを用意しました。ノリリスクとツトラカンにはチャンスがありません!]==]
trans["32545"] = [==[本当に大きくて複雑な何か!]==]
trans["32547"] = [==[これはすごい物ですよ、そうでしょう、プレジデンテ? 待ってください、私たちはマイクロプロセッサを持っていない?

思うに、最も簡単に手に入れる方法は海外からそれを購入することですが、それには適当な口実――たとえば、たくさんの大きな、光り輝くアンテナを使う複雑な科学プログラムを立ち上げるとか――が必要です!

レーダーアンテナを2つ建設する]==]
trans["32548"] = [==[今度のスローガンは…「トロピコ産マイクロプロセッサー――世界一大きいマイクロプロセッサー!」です。]==]
trans["32549"] = [==[レーダーアンテナ]==]
trans["32550"] = [==[工業的な何か!]==]
trans["32551"] = [==[やりましたね、プレジデンテ!]==]
trans["32552"] = [==[私ペヌルティーモの名において、今やトロピコの工業は世界一「重い」ことを保証します!]==]
trans["32553"] = [==[どうすれば世界一の重工業地帯を造れるか、悩んでいるようですね。心配無用です、プレジデンテ。あなたはただいくつかの工場を作ればよいのです。そうすれば、私がその工場をトロピコの超重量級コンクリートで造るように手配しておきます!

工場を3つ建設する]==]
trans["32554"] = [==[今度のスローガンは…「トロピコの重工業――世界一の重さ!」です。]==]
trans["32555"] = [==[工場]==]
trans["32556"] = [==[キケンな何か!]==]
trans["32558"] = [==[待って、待ってください。あなたの考えているようなことではありません! つまり、抑圧されているすべての同胞に、不正な資本主義者と戦うための道具を供給しようということです!

武器を 1500 輸出する]==]
trans["32559"] = [==[今度のスローガンは…「すべての共産主義者に銃弾を!」です。]==]
trans["32389"] = [==[武器]==]
trans["32560"] = [==[プロレタリア的何か]==]
trans["32562"] = [==[たくさんのハンマーがあれば、我々はトロピコ人の奴らの頭を叩くことができます。それにはもっとたくさんの労働者が必要ですが。

工場労働者を20人集める]==]
trans["32563"] = [==[今度のスローガンは…「共産主義は偉大な鍛冶場――労働者の腕は金槌、頭は金床!」です。]==]
trans["32564"] = [==[犯罪者と何か]==]
trans["32565"] = [==[銃と何か]==]
trans["32566"] = [==[秘密の何か]==]
trans["32567"] = [==[社会的・政治的進歩なくして共産主義を打ち立てることはできません。競技会のマニュアルにはそう書いてあります。

いかがいたしましょう、プレジデンテ!]==]
trans["32568"] = [==[共産社会のための共産主義スローガン!]==]
trans["32569"] = [==[これで産業とインフラの整備は軌道に乗りました。こんどは社会そのものに目を向けましょう!]==]
trans["32570"] = [==[犯罪者と何か]==]
trans["32572"] = [==[警官が多すぎて困るという事はありません。そうですね? プレジデンテ。

刑務所を1つ建設する]==]
trans["32573"] = [==[今度のスローガンは…「トロピコでの監獄生活は、資本主義国家での自由な生活のごとし!」です。]==]
trans["32574"] = [==[銃と何か]==]
trans["32576"] = [==[私たちの社会を正しい方向に導くためなら、利用できるものは何でも利用するべきです、プレジデンテ! そして利用できるものといったら、まず、何をおいても、軍隊です!

兵器庫を1つ建設する]==]
trans["32577"] = [==[今度のスローガンは…「共産主義は銃口からうまれる!」です。]==]
trans["32578"] = [==[秘密の何か]==]
trans["32580"] = [==[このスローガンの意味は、まあ言わずもがなでしょう。

秘密警察を設立する]==]
trans["32581"] = [==[今度のスローガンは…「秘密警察――トロピコ政府唯一の柱!」です。]==]
trans["32582"] = [==[ナースがいる何か]==]
trans["32583"] = [==[猿がいる何か]==]
trans["32584"] = [==[たくさんの動物がいる何か]==]
trans["32585"] = [==[我々がプロパカンダ競争に勝つだけでなく、これからはトロピコを生活するのに最も望ましい場所にしていく時代です!

どうしますか?プレジデンテ?]==]
trans["32586"] = [==[我々が十分に抑圧する能力に注意を払った今、トロピコ人に本当の社会主義を教えてやる時です!]==]
trans["32587"] = [==[ナースがいる何か]==]
trans["32589"] = [==[世界一の重病人は、確実に世界最高の医療を受けるに値します。世界最高クラスの病院にしかできない医療を、トロピコに!

新しい病院を1つ建設する]==]
trans["32590"] = [==[今度のスローガンは…「トロピコの患者――世界一病んだ患者!」です。]==]
trans["32591"] = [==[病院]==]
trans["32592"] = [==[猿がいる何か]==]
trans["32593"] = [==[誰でもトロピコで大学を卒業する事が出来るとあなたに話しました...]==]
trans["32594"] = [==[プレジデンテ、来週の月曜日は空いておりますか?マスター学位を取得したファーストクラスのトロピコの猿どもの卒業式で卒業講演をしなければなりません。]==]
trans["32595"] = [==[私はこれに釘付けです!プレジデンテ!それはパイのように簡単です。我々には大学が必要で今の教育水準は最低ですから。

新しい大学を建設する
]==]
trans["32596"] = [==[今度のスローガンは…「皆の為に教育を! 猿でも卒業証書を得る事が出来る!」です。]==]
trans["32597"] = [==[大学]==]
trans["32598"] = [==[たくさんの動物がいる何か!]==]
trans["32600"] = [==[ええ、これはとても直接的です。

新しい動物園を1つ建設する]==]
trans["32601"] = [==[今度のスローガンは…「25年のトロピコ共産主義――25年のトロピコ動物園!」です。]==]
trans["32602"] = [==[トロピコ動物園]==]
trans["32603"] = [==[安全と何か]==]
trans["32604"] = [==[賢明な選択と何か]==]
trans["32605"] = [==[善意と何か]==]
trans["32606"] = [==[方針を選択してください、プレジデンテ。私はそれにあわせて馬鹿馬鹿しすぎないようなスローガンをつくります。]==]
trans["32607"] = [==[公正な政治には公正なスローガンを!]==]
trans["32608"] = [==[プレジデンテ、政治的スローガンなくしてはプロパガンダ競技会に勝つことはできません、そうですね?]==]
trans["32609"] = [==[安全と何か!]==]
trans["32611"] = [==[そうですね、悪い知らせは若干のトロピコ人がノリルスク鉱夫としてトロピコの社会に侵入していたことがわかりました!なので彼らすべてを犯罪者としてマークしました!

よい知らせは、あなたにはそいつらを監禁する理由がたくさんあるということです。そしてトロピコは革命の最中の警察署と同じくらい安全になるでしょう!
]==]
trans["32612"] = [==[今度のスローガンは「トロピコ。それはすべての緯度と経度で最も安全な島!」]==]
trans["32613"] = [==[将来のための正直なスローガンと政治!]==]
trans["32614"] = [==[賢明な選択と何か!]==]
trans["32616"] = [==[ハハハ、見たか、ツトラカンめ!

おっと、お待ちください。このスローガンがトロピコ人民共和国において真実であると示すために、私たちは選挙を行わなければなりません。

今度の選挙に勝利する]==]
trans["32617"] = [==[今度のスローガンは…「人に酸素が必要なように、共産主義者にはプレジデンテが必要!」です。]==]
trans["32618"] = [==[選挙に勝つ]==]
trans["32619"] = [==[選挙は18ヶ月後に行われます]==]
trans["32620"] = [==[善意と何か]==]
trans["32622"] = [==[ところで善意とは何のことか、ですね? 実際、何でもよいのです――無償の住居、社会保障、あるいは住民のための食料でも。

共産主義の理想は「全てタダ」です! 先に挙げた共産主義的社会政策のように。これらの布告が高くつく理由もそこにあります。

「無料の住居」「社会保障」「住民の食料倍増」を布告する]==]
trans["32623"] = [==[今度のスローガンは…「善意の道が共産主義へと導く!」です。]==]
trans["32624"] = [==[布告]==]
trans["32625"] = [==[線引きと制限のある何か]==]
trans["32626"] = [==[居場所のある何か]==]
trans["32627"] = [==[皆に何かを]==]
trans["32628"] = [==[これらはあなたの選択です。賢く選んでください!]==]
trans["32629"] = [==[未来のための公正なスローガンと政治]==]
trans["32630"] = [==[実現化させるときですぞ、プレジデンテ!　素晴らしく、かつ、公正な政治のために、素晴らしく、かつ、公正なスローガンを!]==]
trans["32631"] = [==[線引きと制限のある何か!]==]
trans["32632"] = [==[プレジデンテ、エル・ディアブロはここ24ヶ月の間大変満足しています。私たちはこれを見過ごしてはなりません! これは異常事態です。]==]
trans["32633"] = [==[ええ、確かにこれはちょっとした偽善に過ぎません。ですが、私はジョークが好きなのです!

移民が来ないまま24ヶ月を経過させる

ヒント: 入国管理局のワークモードを「トロピコ第1」に設定しましょう。]==]
trans["32634"] = [==[今度のスローガンは…「外国人と国粋主義に『ノー!』と言おう!」です。]==]
trans["32635"] = [==[トロピコ第一主義]==]
trans["32636"] = [==[居場所のある何か!]==]
trans["32638"] = [==[これは少し困難かもしれません、ですが、プロパガンダ競技会が簡単に勝てる代物だなんて、誰が言いましたか?

失業者を7人以下にする]==]
trans["32639"] = [==[今度のスローガンは…「すべての人に持ち場があり、すべての人は持ち場につく!」です。]==]
trans["32640"] = [==[失業者]==]
trans["32641"] = [==[皆に何かを!]==]
trans["32643"] = [==[今はあなたの為のものは措いておくべきです、そうですね? ところで、「すべての人」とは私たちのことです、そうですね?

スイス銀行口座の残高を$10,000まで増やす]==]
trans["32644"] = [==[今度のスローガンは…「すべての人にすべての物を、われわれには何も残さない!」です。]==]
trans["32645"] = [==[スイス銀行口座]==]
trans["32183"] = [==[彼は自分が戻ってくるまでトロピコを指導するよう私に支持していました! 全ての命令はプレジデンテが下します。私はただ皆をその命令に従わせるだけです!]==]
trans["32184"] = [==[アディオス・プレジデンテ!]==]
trans["32185"] = [==[親愛なるトロピコの皆さん、私たちが直面している困難にはもう気づいているでしょう。ですがわれらのプレジデンテは健在です。彼は病院にいますが、医者は彼が健康で精神にも問題がないと保証しています。]==]
trans["32186"] = [==[EU向けコラムに"エル·プレジデンテは、政治的陽動を行う"と書かれている]==]
trans["32187"] = [==[計画]==]
trans["32188"] = [==[あなたが病気の間に居住される診療所が建築されました。また、あなたの影武者となるハリウッド俳優に連絡をとりました。私はあなたからの指示を彼に与え、彼はすでにエル·プレジデンテの英雄的な人生を、あなたの御本、"エル・プレジデンテの自伝"の記述から学んでいます!]==]
trans["32189"] = [==[準備完了です、プレジデンテ!]==]
trans["32190"] = [==[この本の裏表紙には大変エキサイティングな要約がありましたのでこの部分だけを読みましたが、なぜ診療所を作りたいかはわかりましたよ - これはクレバーな策略ですね、プレジデンテ!

手紙で注文すればハリウッドの俳優はすぐに到着します。診療所は彼をあなたの影武者とするための整形手術を施す場所になります!　素晴らしい!

診療所を1つ建築する

報酬:$5000]==]
trans["32191"] = [==[プレジデンテ、あなたにお勧めされた本を最後まで読み終えました!　私にとっては初めての事で大変興奮しています!]==]
trans["32192"] = [==[診療所]==]
trans["32193"] = [==[エル・プレジデンテが医師から治療を受けていた診療所が、昨夜反政府勢力によって爆破された!　エル・プレジデンテは建物から怪我無く脱出され、現在は厳重な警護の元で宮殿で休まれていることを私が皆さんに保証します。我々の精神は反政府勢力の恐怖によって支配されたりはしないだろう!]==]
trans["32194"] = [==[急襲!]==]
trans["32195"] = [==[親愛なるトロピコの皆さん、緊急ニュースです!]==]
trans["32196"] = [==[あなたが仰ったように、建物を取り壊した建築会社の作業員たちを"ちょっとした休暇"に送り出しました!　彼とその家族は大変幸せです!　私は彼らをバハマ諸島にある四つ星ホテルに送り出しました!

あなたの寛大さを賞賛いたします、プレジデンテ!]==]
trans["32197"] = [==[すべて計画通り]==]
trans["32198"] = [==[プレジデンテ、すべてあなたのご命令のままに!]==]
trans["32199"] = [==[兄弟の守護者]==]
trans["32200"] = [==[彼らはラマを用いて麻薬を密輸し、その利益を海外の国際テロリズムへと送金しています!　エル·プレジデンテは彼らの挑発に激怒され、反政府勢力に対処するための財政支援を受ける方法を主要国のメンバーと議論する予定です!　私たちは、反乱軍の脅威を特定する秘密機関を確立する必要があります。

秘密警察を施行する

報酬:「国際緊急基金」としてただちに$5000　完了時にさらに$5000]==]
trans["32201"] = [==[親愛なるトロピコの皆さん、我らが指導者、エル・プレジデンテが反政府勢力に宣戦を布告しました!　かの悪党どもは私たちの国だけでなく、外国政府に対しても脅威となっています。]==]
trans["32202"] = [==[秘密警察]==]
trans["32203"] = [==[それが私のポイント]==]
trans["32204"] = [==[世界の指導者はあなたとともに働くことに同意しました!　クレーン大使は最初、トロピコを爆撃することを申し出ましたが、ほかの皆さんはそれはやりすぎだと思われました!

皆で反政府勢力情勢とイーストポイント・アカデミーを隠れ蓑に使い、大量の資金をトロピコの軍事と経済に投資します!　あなたは彼らの背中を掻き、彼らはあなたの背中を掻くのです!]==]
trans["32205"] = [==[おめでとうございます、プレジデンテ!]==]
trans["32206"] = [==[トロピコの内政が、まさに外政になった!　エル・プレジデンテは世界平和が危機に陥っていることを発見した!　彼はすべての非常に、非常に心配している主要国の代表と会談しました。

トロピコに、我らの勇敢なる兵士たちがパワーアーマーにレーザーを発射する方法を学ぶ、イーストポイント・アカデミーが相互扶助によって設立されます!　これは詐欺ではなく、スポンサーつきのマネーロンダリングでもありません!

イーストポイントアカデミーを建築する

報酬:ただちに$10000　また完了時に$10000]==]
trans["32207"] = [==[親愛なるトロピコの皆さん、エル・プレジデンテによるこの声明を聞きたまえ!]==]
trans["32208"] = [==[イーストポイント・アカデミー]==]
trans["32209"] = [==[軍事科学]==]
trans["32210"] = [==[我々は科学のための工場を開設し、国際市場でそれを販売する必要があります!　私はそれが爆風を巻き起こすと確信しています!]==]
trans["32211"] = [==[科学の驚異です、プレジデンテ!]==]
trans["32212"] = [==[高度な軍事的緊張とはエル・プレジデンテがあなたを見捨てることを意味するわけではありません - 彼は、我々が食べ、眠り、労働して生活費を稼いでいることを知っています。今お金を使えば、将来お金を使わずに済みます!　その間に、我々はより多くのお金を稼ぐための時間を持つことができるのです!　その方法は我々の科学アカデミーで開発される!　喜びたまえ!

科学アカデミーを建築する

報酬:ただちに$8000　また完了時に$20000]==]
trans["32213"] = [==[親愛なるトロピコ人諸君、我らが最愛のプレジデンテは、別の特別な発表をすることを望んでいます!]==]
trans["32214"] = [==[トップガン]==]
trans["32215"] = [==[彼らの唯一の不満は、兵器庫に軍の戦略的な作戦を立てるために必要なゴルフコースが不足していることだけだ……]==]
trans["32216"] = [==[プレジデンテ、将軍たちは仕事の準備が出来ている!]==]
trans["32217"] = [==[反政府勢力はまもなく武装解除されるだろう!　高度な訓練を受けた幹部として新しいイーストポイントの卒業生を採用し、未来のトロピコの強大なる軍隊を牽引する将軍参謀職が創設されるのだ!

将軍を5人雇用する]==]
trans["32218"] = [==[親愛なるトロピコ人民に告ぐ、エル・プレジデンテは素晴らしいニュースを発表することを私に望んだ!]==]
trans["32219"] = [==[決断力]==]
trans["32220"] = [==[サーシャ諜報員とミス・パイナップルは共に兵士の備えを確認するため、一晩中、彼らに指示を与えていました!]==]
trans["32221"] = [==[プレジデンテ、兵士たちはあなたの命令を待っています!]==]
trans["32222"] = [==[高度な訓練を受けた将軍参謀たちはトロピコの兵士たちをコントロールする準備が整っている!　新しいイーストポイントの卒業生は徴兵事務所に群がり、流れるように軍に任官されるでしょう!　すぐに恐怖の状態は終わりを告げます!

30人の兵士を雇用する]==]
trans["32223"] = [==[親愛なるトロピコの皆さん、エル・プレジデンテからのこの声明を聞きたまえ!]==]
trans["32652"] = [==[現実の驚異]==]
trans["32653"] = [==[一連の中傷キャンペーンであなたがマルコ・モレノに宣言したため、彼は世界平和に対する最大の脅威のように見えます。これは彼に対する見方を、悲劇的な理想主義者から、罪無き人々の殺戮者へと変えたのです。現在、彼は得られる限りの支援を受け、実際にトロピコの領土へと彼の配下を浸透させています!

宮殿への襲撃が近づいているのです!　我らのCIAの友人はその時が18ヶ月未満に迫っていると信じています!]==]
trans["32654"] = [==[プレジデンテ、我々は問題を抱えているようです!]==]
trans["32655"] = [==[宮殿への襲撃を生き延びる]==]
trans["32227"] = [==[私たちの軍隊が世界中のメディアによりよく掲載されるといいですね!]==]
trans["32228"] = [==[反逆者の襲撃!]==]
trans["32229"] = [==[プレジデンテ、究極の運命による究極の対決です!]==]
trans["32230"] = [==[反逆者の数を減らすために効果の高いCIAの仕事にいくらか入金します!]==]
trans["32231"] = [==[投資する($10000支払う)]==]
trans["32232"] = [==[自分で事態を収拾できる! (何もしない)]==]
trans["32233"] = [==[直接軍隊を送り込めば私たちの取引と世界の指導者の詐欺が明らかになります!　なので反逆者を追い詰め、数を減らすために、我々は合法的にCIAの人間を雇い、殺人の許可を与えます!

結果:この行動の結果はランダムに選択されます]==]
trans["32234"] = [==[グローバル防衛構想]==]
trans["32235"] = [==[プレジデンテ、我らのCIAの友人が迫る反逆者の襲撃に対するサポートを申し出ています!]==]
trans["32236"] = [==[そのお金はスイス銀行口座に送ったほうがいいですね、我々が何度も話し合ったプランBに使うために!　私は荷物を梱包してバハマ行きの飛行機を予約してきます!]==]
trans["32237"] = [==[勝者、プレジデンテ!]==]
trans["32238"] = [==[その通りです、プレジデンテ!]==]
trans["32239"] = [==[反政府勢力を威嚇するための手段を明らかにした研究]==]
trans["32240"] = [==[男の中の男]==]
trans["32241"] = [==[えー、サーシャ諜報員とミス・パイナップルはこの問題の答えを知っています - 男らしさです!　男性が男性的に見えるならば、彼はより危険で冷血に見えます。ミス・パイナップルが私にそう保証しました。トロピコ人の誰が超男らしいヒーローであるかを見つけ出すことは私たちの潜在的戦闘力を10倍に引き上げます。ナイトクラブはこの研究を行うのに最適の場所だと思われます。

ナイトクラブを建築する

報酬:ただちに$10000　また完成時に$10000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32242"] = [==[プレジデンテ、スーパーヒーローを英雄的にするものとは何だと思いますか?]==]
trans["32243"] = [==[ナイトクラブ]==]
trans["32244"] = [==[ロシアン・ヘッドライナーズ誌に"トロピコ人の男性がミスター・ワールド・コンテストで優勝!"と書かれた]==]
trans["32245"] = [==[人間の共同作業の秘密を明かす魚についての本質的な研究!]==]
trans["32246"] = [==[民主主義の学校]==]
trans["32247"] = [==[さて、不屈の民主主義よりもよい防御とは何でしょうか?　クレーン大使は、その答えは我々の民主主義力のレベルを向上させるために、魚の群れを研究することであると主張しています!　最初は驚きましたが、彼は魚の群れが民主主義の本能的な感覚がなかった場合には存続できないことを説明しました。ああ、プレジデンテ、私も民主主義のための本能を持ちたい!

5つの漁港を建築する

報酬:ただちに$10000　また完了時に$20000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32248"] = [==[プレジデンテ、我々は防衛力の向上に眼を向けなくてはなりません!]==]
trans["32249"] = [==[漁港]==]
trans["32250"] = [==[アメリカン・ヘッドライナーズ誌に"政府はトロピコ人に魚とともに泳ぐことを教える!"と書かれた]==]
trans["32251"] = [==[反逆者を自然に還せ!]==]
trans["32252"] = [==[音響バク計画]==]
trans["32253"] = [==[合衆国は最近、兵器化ポッサムプロジェクトを終了しました。彼らは私たちに、バクにマイクを装備させジャングルに送り出すノウハウを提供してくれます!　バクは危険な水陸両用の捕食者であり、適切な訓練と技術でそれは、反政府勢力にこっそり接近することができ、彼らの計画に耳を傾けた瞬間 - 致命的な打撃を与えます!

動物園を建築する

報酬:ただちに$10000　また完了時に$18000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32254"] = [==[反政府勢力はジャングルにいれば安全だと思っています。しかし、おー、それはどれほど誤った考えでしょうか、プレジデンテ!]==]
trans["32255"] = [==[動物園]==]
trans["32256"] = [==[ロシアン・ヘッドライナーズ誌に"アメリカ人がトロピコのバクに柔道を教える"と書かれた]==]
trans["32257"] = [==[太陽の力を利用した殺戮兵器]==]
trans["32258"] = [==[太陽光]==]
trans["32259"] = [==[中東の科学者の驚くべき技術力によって、我々はソーラーキャノンを作成することができ、太陽の力を我々の敵に向けることができます!　ザァァップ!

夜には反射板に回された巨大な空の光で電源を入れることが出来ます!

3つのレーダーアンテナを建築する

報酬:ただちに$10000　また完了時に$28000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32260"] = [==[プレジデンテ、私はレーザーが好きです!　ひとつ想像してみてください - 素晴らしいでしょう!]==]
trans["32261"] = [==[チャイニーズ・ヘッドライナーズ誌に"トロピコのアルミホイル価格は1平方メートルあたり$3000!"と書かれた]==]
trans["32262"] = [==[最新型の非致死性兵器のスポンサーはアメリカ!]==]
trans["32263"] = [==[愛の爆弾]==]
trans["32264"] = [==[私は一部の国民が十字砲火の流れ弾による被害者になることを恐れています。そこでクレーン大使です。彼は大量の非致死性化学兵器 - 愛の爆弾! - の制御されたテストの見返りに、私たちにお金を提供してくれます!

愛のガスを吸えば一切暴力を考えられなくなります!　不要な注目を集めずに、被験物質を広めるための良い方法はちょっとマルディ・グラ祭を行うことです!

マルディ・グラ布告を発行する

報酬:ただちに$10000　また完了時に$10000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32265"] = [==[プレジデンテ、反政府勢力は確実に都市ゲリラ戦をマスターするでしょう!]==]
trans["32266"] = [==[マルディ・グラ布告の発行]==]
trans["32267"] = [==[ロシアン・ヘッドライナー誌に"アメリカのヒッピーがトロピコのフェスティバルで大量自殺!"と書かれた]==]
trans["32268"] = [==[豪華客船はトロピコの宝石として多くの注意をひきつける]==]
trans["32269"] = [==[豪華客船]==]
trans["32270"] = [==[彼女は、あなたが豪華客船を造船する必要を示唆しています。この海の宝石は確かに世界の注目を集めるでしょうし、我々、トロピコ人が決して希望を捨てないことも示すでしょう!

ただ私は、このような良いプランを出してくれたのがブリュンヒルデ・ヴァン・ホーフだということだけがちょっと心配です。

豪華客船を建築する


報酬:ただちに$10000　また完了時に$25000]==]
trans["32271"] = [==[プレジデンテ、ブリュンヒルデ・ヴァン・ホーフがトロピコのことが見出しに載っていないと言っています。]==]
trans["32272"] = [==[アメリカン・ヘッドライナーズ誌に"ブリュンヒルデ・ヴァン・ホーフが彼女の小型駆逐艦をトロピコの渚に派遣"と書かれた]==]
trans["32273"] = [==[テロリストの襲撃]==]
trans["32274"] = [==[ブリュンヒルデ・ヴァン・ホーフは邪悪な、邪悪な女です!　今彼女は言いました、客船は出来た、次は破壊のための秘密指令を出すべきね!　そうすれば、その被害を反政府勢力のせいにして非難することができるのよ!

彼女は罪深くも巨額の資金を提供してくれます……

報酬:$60000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32275"] = [==[私は知ってましたよ、プレジデンテ!]==]
trans["32276"] = [==[豪華客船を取り壊す]==]
trans["32277"] = [==[チャイニーズ・ヘッドライナーズ誌に"トロピコの真珠が深淵に沈む!"と書かれた]==]
trans["32278"] = [==[国外からの投資促進にテレビ局を建築!]==]
trans["32279"] = [==[料理訓練]==]
trans["32280"] = [==[彼はまた、もしあなたが2人のトロピコ軍炊事軍曹が司会をするテレビクッキングショーを作れば、人びとに軍をもっとポジティブに見せることができると考えています!

テレビ局を建築する

報酬:ただちに$10000　また完了時に$10000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32281"] = [==[プレジデンテ、ユー・リーが中華料理の魔法を見せてくれました!]==]
trans["32282"] = [==[アメリカン・ヘッドライナーズ誌に"トロピコのテレビショーに熱々のポテト!"と書かれる]==]
trans["32283"] = [==[国際的な投資家にトロピコが必要な資金を投資させるため、アクアパークを建築する]==]
trans["32284"] = [==[ウォーター・スポーツ]==]
trans["32285"] = [==[彼は、故国における最近のメディアの話題は、海外不動産物件の市場価格の動揺だと言いました。ゴルフコースはもうお買い得ではないのです。しかし、彼はトロピコのアクアパークに、彼の政府を通じてかなりの投資をするつもりです!　私は、彼が子供のためにそれをやっていると確信しています - 彼らはとても幸せになりますよ!

アクアパークを建築する

報酬:ただちに$10000　また完了時に$18000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32286"] = [==[プレジデンテ、シャフニー卿があなたと商談をしたいそうです。]==]
trans["32287"] = [==[アクアパーク]==]
trans["32288"] = [==[ロシアン・ヘッドライナーズ誌に”英国女王がエル・プレジデンテのプライベートプールで水浴!”と書かれた]==]
trans["32289"] = [==[超高層ホテルは外国人観光客の増加を促す]==]
trans["32290"] = [==[外交シャトル]==]
trans["32291"] = [==[彼らは37名の若いロシア人男性であり、彼ら全員がシングルルームと大量のウォッカを必要とします!　サーシャ諜報員はそれに対応するため、超高層ホテルを建築することを提案しています!　秘密の会議をするには完璧な場所です - 誰も巨大なホテルの中でそれらを見つけることは出来ないでしょう!

超高層ホテルを建築する

報酬:ただちに$10000　また完了時に$40000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32292"] = [==[プレジデンテ、サーシャ諜報員はKGBの彼女の仲間がトロピコに秘密裏に訪問すると言っています!]==]
trans["32293"] = [==[アメリカン・ヘッドライナーズ誌に"トロピコのホテルで、共産党員が王侯貴族のように酒色に耽る!"と書かれた]==]
trans["32294"] = [==[将軍に国を統治する安全な場所を与えるために兵器庫を建設する]==]
trans["32295"] = [==[リーダーシップ]==]
trans["32296"] = [==[兵器庫です!　将軍は反乱軍の狙撃兵から厚い壁の後ろに隠れることができるようになります!　彼はまた、素敵なスポンサー資金を提供してくれます。彼はそこからわずかな金額を得ることを見込んでいます、ラクダには十分な額を!

兵器庫を建築する

報酬:ただちに$5000　また完了時に$10000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32297"] = [==[プレジデンテ、シェイク・サリムはトロピコの軍事問題について解決策を提案してくれました!]==]
trans["32298"] = [==[アメリカン・ヘッドライナーズ誌に"シェイク・サリムが汚い金で国際的タバコ会社の30パーセントを買収!"と書かれた]==]
trans["32299"] = [==[反政府勢力の活動を監視するため、監視塔を建築する]==]
trans["32300"] = [==[監視]==]
trans["32301"] = [==[彼は番兵所の大きな写真つきの大きな見出しを望んでいます!　義務を誇りとする兵士たちと共に!

3つの番兵所を建築する

報酬:ただちに$2000　また完了時に$5000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32302"] = [==[プレジデンテ、クレーン大使は我々の"軍事的緊張"は児戯に等しいと言っています!]==]
trans["32303"] = [==[アメリカン・ヘッドライナーズ誌に"トロピコのイーストポイント士官候補生が、非自発的な作業に利用される!"と書かれた]==]
trans["32304"] = [==[兵器工場を建設することで、トロピコに平和をもたらすことができるようになる!]==]
trans["32305"] = [==[兵器国家]==]
trans["32306"] = [==[しかし、あなたに銃があれば、あなたは安全です!　そしてたった今、トロピコの市民各自も武器を持つことができます!

サーシャ諜報員は、ソビエト共産党が兵器工場の建築のための財政的支援を我々に提供できると言っています。それは、ロシアが我々に、古い世界大戦時の銃を与えることを意味します!　彼らは勝つ、我らは勝つ、トロピコが勝つ!

兵器工場を建築する

報酬:ただちに$10000　また完了時に$27000

警告:国際的な脅威を過剰に活用するとさらに反政府勢力を怒らせます!]==]
trans["32307"] = [==[プレジデンテ、トロピコ人民は反乱破壊活動からの危険に常にさらされています!]==]
trans["32308"] = [==[アメリカン・ヘッドライナーズ誌に"ロシア製フリントロック銃が暴発し、トロピコの鳩を殺す!"と書かれた]==]
trans["32309"] = [==[CIAのエージェントが反政府勢力の指導者たちを殺し、反乱軍の多くが解散した]==]
trans["32310"] = [==[CIAのエージェントがひそかに反政府勢力の一部を殺害した]==]
trans["32311"] = [==[CIAのエージェントがトロピコにいくらかの傭兵をもたらした]==]
trans["32312"] = [==[差し迫った核戦争]==]
trans["32313"] = [==[シェルターがわずかな大きさだと騙されないように。それは巨大な地下複合体へのただの入口だ。]==]
trans["32314"] = [==[我々の偵察衛星が核シェルターが動作可能であることを検知した。今トロピコは生存の可能性がある。]==]
trans["32315"] = [==[ソ連は密かに核ホロコースト後の生活のために共産圏を準備している。

私たちは、華麗なるペヌルティモに死の灰に耐えるためのシェルターの青写真を提供した。すぐにこれを構築せよ。

核シェルターを建築する]==]
trans["32316"] = [==[同志プレジデンテ、地球上で核戦争が切迫しており、あなたはこのメッセージを受信している。これは生存の唯一のチャンスだ。]==]
trans["32317"] = [==[核シェルター]==]
trans["32318"] = [==[ソビエト核戦争基金が国庫へ$30000を送金した]==]
trans["32319"] = [==[二番目にして最後の任務]==]
trans["32320"] = [==[しかし、大パニックを防ぐため、核戦争が差し迫っていることを公の場で公開することはできません。

我々のコンピューター解析では、地下に行くことに合意する少なくとも4つの党派の最も優秀な代表を必要とするであろうことを示しています。

そうして、トロピコの将来は安泰となるでしょう!

シナリオに勝つために核シェルターでの4派閥を収集します。]==]
trans["32321"] = [==[プレジデンテ、核の黙示録の後に繁栄する人生を送れるようにするため、地下施設の中に行くトロピコ人を十分にやる気にさせる必要があります。]==]
trans["32322"] = [==[保護された派閥]==]
trans["32323"] = [==[あなたの意思決定と迅速な行動に基づき、人類は普通のトロピコ人とその政府の犠牲のために存続します。それ以外の国は存続しません。

我々は大核戦争分析コンピュータに、すでにあなたのすべての選択を入力した。

深呼吸をして、あなたが人類のために作成した未来を見なさい!]==]
trans["32324"] = [==[あなたの個人的な未来]==]
trans["32325"] = [==[同志プレジデンテ、これはすべて世界大戦用のただの演習だ。しかしあなたの努力は無駄ではなかった。トロピコだけがどうにか破滅に対する準備ができたのだから。]==]
trans["32326"] = [==[ポストアポカリプスの地球には所有権は存在しない。高い理想は、しかし、所有権によって駆動する高い生産性の代わりにはならない。

赤字と貧困は広範囲に広がる、だが、全世界共産主義国家がついに現実のものとなるだろう!]==]
trans["32327"] = [==[プレジデンテ、共産主義者を保護するというあなたの最初の選択は、物理的なだけでなく人類の道徳面も生存させる。]==]
trans["32328"] = [==[シェルターに隠した黄金が迅速に景気回復を推進するだけでなく、トロピコを新世界最大の経済圏とするだろう。

しかしながら、貪欲も残存し、将来世代に活力の横溢をもたらすかたわら、不平等、抑圧および搾取をもたらすだろう。]==]
trans["32329"] = [==[プレジデンテ、資本主義者を保護するというあなたの最初の選択は、人類文明を物理的なだけでなく経済的にも生存させる。]==]
trans["32330"] = [==[しかし、彼らの征服は非常に積極的な文化を養う。第四次世界大戦は17年以内に起こり、人類は石器時代へと舞い戻るだろう。]==]
trans["32331"] = [==[放射能レベルが耐えられるほどに下がった後、軍国主義者は速やかに世界を征服するだろう。]==]
trans["32332"] = [==[救世主キリスト像を埋葬するような大規模な宗教的な取り組みは、ポスト核経済を立ち往生させるだろう。人民は反乱を起こし、それは異端審問状態の確立につながるだろう。

さらに、古いスローガン、"宗教は人民の阿片である"の意味が転倒し、世界が阿片農場で覆われる可能性がある。]==]
trans["32333"] = [==[敬虔なトロピコ人は、第三次世界大戦後の未来に古い道徳が残存することを保証するだろう。彼らの信仰と平和への献身は、大規模な衝突を防ぐことができる。]==]
trans["32334"] = [==[しかしながら、オオハシに対する没頭は人類に対する一つの最も大きな脅威になるだろう。鳥はすべての種を撒く試みを食べつくし、飢餓は保証され、人は山岳地帯の中でのみ生き残るだろう。]==]
trans["32335"] = [==[人類が最大規模の自傷的災害を被った後、環境保護主義者はガイアに向けた節度ある態度を保証するだろう。]==]
trans["32336"] = [==[スーパーヒーローは人類の究極の圧制者としてスーパーヴィランの後継者になるだろう。

奇妙なことに、これは運動を指示したエル・ディアブロのマスタープランだ。勝機は、元コミック作家がミュータントに対する大衆暴動をリードするであろうということだ。]==]
trans["32337"] = [==[国粋主義者のミュータントは制御不可能なことを証明し、地球を征服するだろう。それぞれが主張する地球の一部を……]==]
trans["32338"] = [==[再起動された時、それは精密な予測を与えることを拒絶し、未来を十分に表現しているとして私たちに映画「Idiocracy(邦題:26世紀青年)」を見るべきであると言った。

恐らく、最も驚くべきは、今、コンピュータがほとんど絶えず悪態をついているということだ。]==]
trans["32339"] = [==[政府支持派に関する選択を処理しようとしたときにコンピュータがクラッシュした!　これまで一度もクラッシュしたことがなかったのに。]==]
trans["32340"] = [==[彼らが現実を認めるとともに、大部分は狂気に陥るだろう。惑星上で最も利口な人々であることとは正常であることだと理解した少数の人々は、競争を欠いて、愚かさを育てるだろう。彼らは娯楽へ向かい、将来のゲーム産業を確立するだろう。

人類の唯一の希望は、ゲーマーが自惚れの強いゲーム・デザイナーの創意工夫を急速にしのぐであろうということだ。]==]
trans["32341"] = [==[生き残った知識人は、他の知識人が、ポスト核世界のどこにも生き残っていないことを学ぶために彼らの洗練された通信機器を使用する。]==]
trans["32342"] = [==[共産主義者と資本主義者のどちらかを選択せよ!]==]
trans["32343"] = [==[政府支持者と知識人のどちらかを選択せよ!]==]
trans["32344"] = [==[軍事主義者と宗教主義者のどちらかを選択せよ!]==]
trans["32345"] = [==[環境主義者と国粋主義者のどちらかを選択せよ!]==]
trans["32346"] = [==[資本主義者と接触する]==]
trans["32347"] = [==[共産主義者と接触する]==]
trans["32348"] = [==[我々は核戦争に関するニュースを秘密裡に維持する必要があるため、これら2つの派閥の一方だけに連絡できることを、警告します。]==]
trans["32349"] = [==[資本主義者か共産主義者か?]==]
trans["32350"] = [==[プレジデンテ、あなたはどの派閥をシェルターに送り込むか決定する必要があります。我々が最初に連絡すべきなのは - 資本主義者、それとも共産主義者?]==]
trans["32351"] = [==[黄金の未来]==]
trans["32352"] = [==[しかし、我々はポスト核時代のトロピコが強固な基盤の上に建てられる場合にのみ協力します。強固な、黄金の、基盤の上に。

核シェルターに金を1500トン蓄積してください。我々は輸出のように見えるようにその価格を操作し、密かに地下に格納します。

金を1500輸出する]==]
trans["32353"] = [==[プレジデンテ、あなたが最終核戦争の後トロピコを再構築するために私たちを用いることに驚きはありません。資本主義は、結局、文明を駆動するものです。]==]
trans["32354"] = [==[黄金]==]
trans["32355"] = [==[金融のココロ]==]
trans["32356"] = [==[この男は単なる仕事中毒です、彼をきちんと扇動すれば、何でもさせることも出来るだろう!]==]
trans["32357"] = [==[プレジデンテ、我々は喜んで避難所に降りる優秀な人材を選び終えました。彼らは、最初は拒否したが、私はすべての黄金がそこにあることと伝えました。]==]
trans["32358"] = [==[しかし、我々はこれは十分ではないと恐れております。適切な経済学者がいなければ、黄金があっても、トロピコの生存を保証することはできません。

私たちには、戦後世界を作るために、金融の心が必要です、プレジデンテ!

10人の銀行員を雇用する

報酬:銀行員を含む32人の資本主義者がシェルターに落ち着くでしょう]==]
trans["32359"] = [==[プレジデンテ、ご理解ください。私はここで利益を得ようとは思っていません。未来の再建は実際の金銭的なインセンティブに基づくものでなければなりません。]==]
trans["32360"] = [==[銀行員たち]==]
trans["32361"] = [==[暗部の男]==]
trans["32362"] = [==[未来には無期限に地下にいることに耐えられる、十分な数のプロレタリアートが必要です!

鉱山労働者は、ここにおいて当然の選択です。彼らは輝くポスト黙示録的な未来のバックボーンになるのです!

12人の鉱夫を雇用する]==]
trans["32363"] = [==[同志よ!　我々共産主義者は世界の再建という仕事を背負って立つ準備ができている!]==]
trans["32364"] = [==[缶詰の中の未来]==]
trans["32365"] = [==[そして今回、我々は共産主義の楽園を作るのです!]==]
trans["32366"] = [==[十分なマンパワーと、適切で十分な缶詰やツルハシが供給されれば、あらゆることを行うことができるのです! そう、瓦礫から世界を再構築することさえも!]==]
trans["32367"] = [==[お待ちください、地下へと降りる人々には、おそらく何か食べるものが必要になります!

共産主義者にとって献身は素晴らしい動機となりますが、人民は生存のため時に食糧が必要となるのです。

缶詰製品を2000輸出する

報酬:鉱夫を含む52人の共産主義者がシェルターに落ち着くでしょう]==]
trans["32368"] = [==[同志プレジデンテ、我らの筋肉を、我らの献身と我らの鶴嘴を信仰せよ!]==]
trans["32370"] = [==[環境主義者と接触する]==]
trans["32371"] = [==[国粋主義者と接触する]==]
trans["32372"] = [==[環境主義者か国粋主義者か?]==]
trans["32373"] = [==[ええ、プレジデンテ、この選択は厳しいものです - 私たちは、環境主義者か国粋主義者のどちらに接触しましょうか?]==]
trans["32374"] = [==[オオハシを救え!]==]
trans["32375"] = [==[心配しないで、プレジデンテ!　私たちが母なるガイアに祈れば彼女は私たちみんなを守ってくれる。だから核戦争は起こらないわよ!]==]
trans["32376"] = [==[オオハシも人民です!]==]
trans["32377"] = [==[そのために私たちは、自然な生息地 - 風力タービン - を構築し、オオハシを島に定住させる必要があるわ!

十分な風力タービンがあれば、環境主義者の輝くオーラが安全に彼らをシェルターの中に導くのよ!

報酬:環境主義者と何百ものオオハシがシェルターに落ち着くでしょう]==]
trans["32378"] = [==[プレジデンテ、本当に人民を救うだけで十分だと思ってる?　私たちは、オオハシを救う必要があるのよ!]==]
trans["32379"] = [==[ここが我らの故郷!]==]
trans["32381"] = [==[俺たちが最高のミュータントを選び出してシェルターに送り込むために、今、俺たちが唯一欲しいのはより多くの放射線だ。

でかい爆弾が落ちたあと、シェルターを出て世界を引き継ぐ準備ができているだろうよ!

原子力発電所を建築する

報酬:18人の国粋主義者のミュータントがシェルターに落ち着くでしょう]==]
trans["32382"] = [==[ここが俺たちの故郷、俺たちがとどまる場所だ、プレジデンテ!　あんたは地面の下で縮こまりたいようだが、真のトロピコ人は未来を受け入れるし、屈服することもない!]==]
trans["32383"] = [==[軍事主義者に接触する]==]
trans["32384"] = [==[宗教主義者に接触する]==]
trans["32385"] = [==[軍事主義者か宗教主義者か?]==]
trans["32386"] = [==[プレジデンテ、ポスト核サバイバルガイドでは、次に軍事主義者と宗教主義者のいずれかの派閥に接触することを示唆しております。]==]
trans["32387"] = [==[我々には戦争を戦い、そして勝つための道具が必要です!　プレジデンテ、そのことをお考えください!

武器を3000輸出する]==]
trans["32388"] = [==[戦争がやってきます、プレジデンテ!　それは核戦争かもしれませんが、戦争は戦争です!　戦争ならば、私たちは戦う必要がある!]==]
trans["32390"] = [==[決断力のあるリーダー]==]
trans["32392"] = [==[勝利のためには、しかし、武器だけでなく、決断力のあるリーダーも持たなければなりません!　引き金を引かねばならないときに、それを恐れないリーダーを!

あなたはそのようなリーダーですか、プレジデンテ?

5回排除命令を発する

報酬:30人の血に餓えた軍事主義者がシェルターに落ち着くでしょう]==]
trans["32393"] = [==[我々が止まれというときまで戦争は止まりません!　我々が勝利するときにだけ、戦争は止まるのです!]==]
trans["32394"] = [==[殺害命令]==]
trans["32395"] = [==[我らの個人的なイエス]==]
trans["32396"] = [==[今、核シェルターは像のためには少し低すぎることがわかりました、しかし、私たちの信仰に限りはありませんし、また我らのショベルは休みを知りません……]==]
trans["32397"] = [==[主を讃えよ、プレジデンテ、彼のみが我々すべてを救うのです!]==]
trans["32398"] = [==[最善の方法はイエス·キリストの像を建築することだと私は思います - 地下の救い主を……

あなたはそれを地上で建築し、おそらく私たちがそれを"破壊"します。しかし、実際にはそれを地下に移動し、かけらをひとつひとつ再構築します。

そして主は微笑んで、放射性聖餐ぶどう酒を我々から遠ざけるでしょう!

救世主キリスト像を建築する

報酬:30人の宗教主義者がシェルターに落ち着くでしょう]==]
trans["32399"] = [==[プレジデンテ、主のみがトロピコを救い、我々が救われるのあれば、我々は自らの信仰を敬虔かつ強固にする必要があります!]==]
trans["32400"] = [==[キリスト像]==]
trans["32401"] = [==[政府支持者に接触する]==]
trans["32402"] = [==[知識人に接触する]==]
trans["32403"] = [==[政府支持者か知識人か?]==]
trans["32404"] = [==[プレジデンテ、この選択が最も重要です!　私は、私自身を含む政府支持者に接触するか、それとも私にこのすべてを秘密にして、知識人に連絡する必要がありますか?]==]
trans["32405"] = [==[非常に多くの政府支持者が地下に行きたがっており、私は籤を作らなければなりません。そして、最後までがんばりぬくトロピコの政府支持者だけにアタリを与えます!

賢いですよね?　あなたには賢く、責任感があり、その上あなたの命令に従う政府支持者が必要です!

報酬:すべての最後までがんばりぬく政府支持者がシェルターに落ち着くでしょう]==]
trans["32406"] = [==[あなたのご到着をお待ちしております]==]
trans["32407"] = [==[プレジデンテ、あなたは正しい選択をしました!　政府支持者は喜んで地下へ行き、あなたの到着する大統領邸の準備をいたします。]==]
trans["32408"] = [==[コミュニケーションが鍵となる]==]
trans["32410"] = [==[コミュニケーションが生存の鍵よ!

独立した電源で動く鉛でコーティングされた、大きくて高価なレーダーアンテナを用意して、生き残ったわずかな人類が協力する準備をしてね!

5つの高価なレーダーアンテナを建築する

報酬:18人の知識人がシェルターに落ち着くでしょう]==]
trans["32411"] = [==[きっとあなたは私たち全員がトロピコで生き残ることを期待していないのでしょうね?　結局、ここでは進化は、三つ頭の唾を吐くラマだけを生み出した!]==]
trans["32412"] = [==[私は核戦争のための準備をしている。迷信のために割く時間などない……]==]
trans["32414"] = [==[プレジデンテ、年老いたマヤの魔女が何かあなたに言いたいことがあるそうです……]==]
trans["32415"] = [==[婆さんの望みを教えてくれ……]==]
trans["32416"] = [==[プレジデンテは呪いなど恐れない!]==]
trans["32417"] = [==[彼女はまたトロピコがどうすれば生き残ることができるかも知っているとのことです……しかし、彼女は私たちが彼女に小さな小さな好意を示した場合にのみ、それを私たちに教えてくれます。

我々が彼女の入札を拒否した場合、彼女はあなたの統治を呪うと脅しております、プレジデンテ!]==]
trans["32418"] = [==[マヤの魔女計画]==]
trans["32419"] = [==[プレジデンテ、マヤの魔女が……彼女が迫り来る核戦争のことを知っていました……ここにすべてが、彼女のポケットの中のマヤ歴カレンダーに!]==]
trans["32420"] = [==[ブードゥールーム]==]
trans["32421"] = [==[それは高価であってはいけません、既存のシェルターにつける小さなアドオン、完全な生命維持装置、エトセトラエトセトラ。

また、彼女は2年以内にそれを必要としています

シェルターの中のブードゥールームに$15000を支払う。期限は2年。]==]
trans["32422"] = [==[老婆は、我々が避難所での彼女のために、非常に高価で、非常に低俗なブードゥールームに資金を供給した後にのみトロピコを救う方法を私達に教えてくれます!]==]
trans["32423"] = [==[さあ、このカネを受け取れ婆さん!]==]
trans["32424"] = [==[ブードゥールーム]==]
trans["32425"] = [==[ブードゥールームの準備完了!]==]
trans["32426"] = [==[宇宙計画]==]
trans["32427"] = [==["親愛なるプレジデンテ、

これが放射性降下物から逃れる別の手段です!

大きく、高価なロケットを建設し、地球の表面すべてを放射線が殺す間の40年、虚空に浮遊するのです。その後、あなたは空から神として惑星の上に降り立つことができます!

核戦争がはじまるまでわずか10年です。急いで!

--マヤの魔女"

10年以内にMRB計画を建築する

報酬:もう一つの勝利]==]
trans["32428"] = [==[うむむ、プレジデンテ、マヤの魔女が自らをブードゥールームに閉じ込めました!　ええと、彼女は私に、この小さなメモを残しました。]==]
trans["32429"] = [==[あなたはルールを破りゲームに勝った。党がほかに何を言える?

あなたの行動をデータ入力したところ、我々の大核戦争解析コンピュータもクラッシュした!

しかし、たとえあなたが宇宙ロケットに乗り込むために選んだ人々だけでも、人類は生き残ります。]==]
trans["32430"] = [==[宇宙計画]==]
trans["32431"] = [==[マヤの魔女の呪いが襲う!]==]
trans["32432"] = [==[資本主義者は核シェルターへのアクセスが許可された]==]
trans["32433"] = [==[共産主義者は核シェルターへのアクセスが許可された]==]
trans["32434"] = [==[軍事主義者は核シェルターへのアクセスが許可された]==]
trans["32435"] = [==[信仰主義者は核シェルターへのアクセスが許可された]==]
trans["32436"] = [==[環境主義者は核シェルターへのアクセスが許可された]==]
trans["32437"] = [==[国粋主義者は核シェルターへのアクセスが許可された]==]
trans["32438"] = [==[政府支持者は核シェルターへのアクセスが許可された]==]
trans["32439"] = [==[知識人は核シェルターへのアクセスが許可された]==]
